#Wed Jan 03 14:41:32 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0424\u0440\u0430\u0433\u043C\u0435\u043D\u0442 \u0442\u0435\u043A\u0441\u0442\u0430 \u0458\u0435 \u0441\u0442\u0430\u0432\u0459\u0435\u043D \u0443 \u0437\u0430\u0433\u0440\u0430\u0434\u0435 \u0438\u043B\u0438 \u0437\u043D\u0430\u043A\u043E\u0432\u0435 \u043D\u0430\u0432\u043E\u0434\u0430\: \u045A\u0435\u0433\u043E\u0432 \u0441\u0430\u0434\u0440\u0436\u0430\u0458 \u0458\u0435 \u0441\u043C\u0430\u0442\u0440\u0430\u043D \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u0438\u043C.
condition.name.isAllCaps=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u0441\u0432\u0435 \u0432\u0435\u043B\u0438\u043A\u0430
condition.name.isFirstLetterCapitalized=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0438\u043C\u0430 \u043F\u0440\u0432\u043E \u0441\u043B\u043E\u0432\u043E \u0432\u0435\u043B\u0438\u043A\u043E
condition.name.isFirstTermOfText=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u043F\u0440\u0432\u0430 \u0440\u0435\u0447 \u0442\u0435\u043A\u0441\u0442\u0430
condition.name.isFollowedByANegativeOpinion=\u041D\u0430\u043A\u043E\u043D \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.isFollowedByAPositiveOpinion=\u041D\u0430\u043A\u043E\u043D \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.isFollowedBySpecificTerm=\u0418\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.isFollowedByVerbPastTense=\u0418\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u0433\u043B\u0430\u0433\u043E\u043B \u0443 \u043F\u0440\u043E\u0448\u043B\u043E\u0441\u0442\u0438
condition.name.isHashtag=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u0445\u0430\u0441\u0445\u0442\u0430\u0433
condition.name.isHashtagNegativeSentiment=\u041E\u0432\u0430\u0458 \u0445\u0430\u0441\u0445\u0442\u0430\u0433 \u0443\u043A\u0459\u0443\u0447\u0443\u0458\u0435 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435
condition.name.isHashtagOrganic=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u0443 \u0445\u0435\u0448\u0442\u0435\u0433\u0443 \u0441\u0430 \u043A\u043E\u043C\u0435\u0440\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u043C \u0442\u043E\u043D\u043E\u043C
condition.name.isHashtagPositiveSentiment=\u041E\u0432\u0430\u0458 \u0445\u0430\u0441\u0445\u0442\u0430\u0433 \u0443\u043A\u0459\u0443\u0447\u0443\u0458\u0435 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435
condition.name.isHashtagStart=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u043F\u043E\u0447\u0435\u0442\u0430\u043A \u0445\u0435\u0448\u0442\u0435\u0433\u0430
condition.name.isImmediatelyFollowedByANegation=\u041E\u0434\u043C\u0430\u0445 \u0438\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432
condition.name.isImmediatelyFollowedByANegativeOpinion=\u041E\u0434\u043C\u0430\u0445 \u0438\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u041E\u0434\u043C\u0430\u0445 \u0438\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.isImmediatelyFollowedByAnOpinion=\u041E\u0434\u043C\u0430\u0445 \u0438\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u0438\u043B\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0418\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u043E\u0458\u0438 \u0438\u043C\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0435 \u043A\u043E\u043D\u043E\u0442\u0430\u0446\u0438\u0458\u0435. \u0423\u0437\u0435\u0442\u0438 \u0437\u0430\u0458\u0435\u0434\u043D\u043E, \u043E\u043D\u0438 \u043F\u0440\u0435\u043D\u043E\u0441\u0435 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u0430\u043D \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u043E\u0441\u0435\u045B\u0430\u0458.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0418\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u043E\u0458\u0438 \u0438\u043C\u0430 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u043A\u043E\u043D\u043E\u0442\u0430\u0446\u0438\u0458\u0435. \u0423\u0437\u0435\u0442\u0438 \u0437\u0430\u0458\u0435\u0434\u043D\u043E, \u043E\u043D\u0438 \u043F\u0440\u0435\u043D\u043E\u0441\u0435 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435.
condition.name.isImmediatelyFollowedBySpecificTerm=\u041E\u0434\u043C\u0430\u0445 \u0438\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.isImmediatelyFollowedByTimeIndication=\u041D\u0430\u043A\u043E\u043D \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u043E\u0434\u043C\u0430\u0445 \u0441\u043B\u0435\u0434\u0438 \u0438\u043D\u0434\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u0432\u0440\u0435\u043C\u0435\u043D\u0430
condition.name.isImmediatelyPrecededByANegation=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043E\u0434\u043C\u0430\u0445 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432
condition.name.isImmediatelyPrecededByNegative=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043E\u0434\u043C\u0430\u0445 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u043E\u0458\u0438 \u0438\u043C\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0435 \u043A\u043E\u043D\u043E\u0442\u0430\u0446\u0438\u0458\u0435. \u0423\u0437\u0435\u0442\u0438 \u0437\u0430\u0458\u0435\u0434\u043D\u043E, \u043E\u043D\u0438 \u043F\u0440\u0435\u043D\u043E\u0441\u0435 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u0430\u043D \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u043E\u0441\u0435\u045B\u0430\u0458.
condition.name.isImmediatelyPrecededByPositive=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043E\u0434\u043C\u0430\u0445 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043F\u043E\u0458\u0430\u043C \u043A\u043E\u0458\u0438 \u0438\u043C\u0430 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u043A\u043E\u043D\u043E\u0442\u0430\u0446\u0438\u0458\u0435. \u0423\u0437\u0435\u0442\u0438 \u0437\u0430\u0458\u0435\u0434\u043D\u043E, \u043E\u043D\u0438 \u043F\u0440\u0435\u043D\u043E\u0441\u0435 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435.
condition.name.isImmediatelyPrecededBySpecificTerm=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u043D\u043E \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.isImmediatelyPrecededByStrongWord=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043E\u0434\u043C\u0430\u0445 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0458\u0430\u043A\u0430 \u0440\u0435\u0447
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u043D\u043E \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u0443 \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0438 \u043A\u043E\u0458\u0430 \u0443\u043A\u0459\u0443\u0447\u0443\u0458\u0435 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.isInATextWithOneOfTheseSpecificTerms=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0441\u0435 \u043D\u0430\u043B\u0430\u0437\u0438 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443 \u043A\u043E\u0458\u0438 \u0443\u043A\u0459\u0443\u0447\u0443\u0458\u0435 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.isInHashtag=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u0443 \u0445\u0435\u0448\u0442\u0435\u0433\u0443
condition.name.isInSegmentEndingWithExclamation=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u0443 \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u0443 \u0444\u0440\u0430\u0437\u0435 \u043A\u043E\u0458\u0438 \u0441\u0435 \u0437\u0430\u0432\u0440\u0448\u0430\u0432\u0430 \u0443\u0437\u0432\u0438\u043A\u043E\u043C
condition.name.isNegationAloneInLastSentenceFragment=\u0422\u0435\u043A\u0441\u0442 \u0441\u0435 \u0437\u0430\u0432\u0440\u0448\u0430\u0432\u0430 \u043A\u0440\u0430\u0442\u043A\u043E\u043C \u0444\u043E\u0440\u043C\u0443\u043B\u043E\u043C \u043D\u0435\u0433\u0430\u0446\u0438\u0458\u0435
condition.name.isNegationInCaps=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u043D\u0435\u0433\u0430\u0446\u0438\u0458\u0430 \u0441\u0430 \u0432\u0435\u043B\u0438\u043A\u0438\u043C \u0441\u043B\u043E\u0432\u0438\u043C\u0430
condition.name.isPrecededByOpinion=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u0438\u043B\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.isPrecededByPositive=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.isPrecededBySpecificTerm=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.isPrecededByStrongWord=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0458\u0430\u043A\u0430 \u0440\u0435\u0447
condition.name.isPrecededBySubjectiveTerm=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.isQuestionMarkAtEndOfText=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0441\u0435 \u043D\u0430\u043B\u0430\u0437\u0438 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443 \u043A\u043E\u0458\u0438 \u0441\u0435 \u0437\u0430\u0432\u0440\u0448\u0430\u0432\u0430 \u0437\u043D\u0430\u043A\u043E\u043C \u043F\u0438\u0442\u0430\u045A\u0430
condition.name.none=\u043D\u0438\u0458\u0435\u0434\u0430\u043D
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u041E\u0432\u0430 \u0440\u0435\u0447 \u043D\u0438\u0458\u0435 \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u043D\u0430 \u0443 \u0437\u0430\u0433\u0440\u0430\u0434\u0430\u043C\u0430 \u0438\u043B\u0438 \u043D\u0430\u0432\u043E\u0434\u043D\u0438\u0446\u0438\u043C\u0430
condition.name.not.isAllCaps=\u041E\u0432\u0430 \u0440\u0435\u0447 \u043D\u0438\u0458\u0435 \u0441\u0432\u0430 \u0432\u0435\u043B\u0438\u043A\u0430
condition.name.not.isFirstLetterCapitalized=\u041E\u0432\u0430 \u0440\u0435\u0447 \u043D\u0435\u043C\u0430 \u043F\u0440\u0432\u043E \u0441\u043B\u043E\u0432\u043E \u0432\u0435\u043B\u0438\u043A\u043E
condition.name.not.isFirstTermOfText=\u041E\u0432\u0430 \u0440\u0435\u0447 \u043D\u0438\u0458\u0435 \u043F\u0440\u0432\u0430 \u0440\u0435\u0447 \u0442\u0435\u043A\u0441\u0442\u0430
condition.name.not.isFollowedByANegativeOpinion=\u041E\u0432\u0443 \u0440\u0435\u0447 \u043D\u0435 \u043F\u0440\u0430\u0442\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.not.isFollowedByAPositiveOpinion=\u041E\u0432\u0443 \u0440\u0435\u0447 \u043D\u0435 \u043F\u0440\u0430\u0442\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.not.isFollowedBySpecificTerm=\u041E\u0432\u0443 \u0440\u0435\u0447 \u043D\u0435 \u043F\u0440\u0430\u0442\u0438 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.not.isFollowedByVerbPastTense=\u0418\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u0443 \u043F\u0440\u043E\u0448\u043B\u043E\u0441\u0442\u0438 \u043D\u0435 \u0441\u0442\u043E\u0458\u0438 \u0433\u043B\u0430\u0433\u043E\u043B
condition.name.not.isHashtag=\u041E\u0432\u0430 \u0440\u0435\u0447 \u043D\u0438\u0458\u0435 \u0445\u0430\u0441\u0445\u0442\u0430\u0433
condition.name.not.isHashtagOrganic=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u0443 \u0445\u0435\u0448\u0442\u0435\u0433\u0443 \u0431\u0435\u0437 \u043A\u043E\u043C\u0435\u0440\u0446\u0438\u0458\u0430\u043B\u043D\u043E\u0433 \u0442\u043E\u043D\u0430
condition.name.not.isHashtagStart=\u041E\u0432\u0430 \u0440\u0435\u0447 \u043D\u0438\u0458\u0435 \u043F\u043E\u0447\u0435\u0442\u0430\u043A \u0445\u0435\u0448\u0442\u0435\u0433\u0430
condition.name.not.isImmediatelyFollowedByANegation=\u041E\u0432\u0430 \u0440\u0435\u0447 \u043D\u0438\u0458\u0435 \u043E\u0434\u043C\u0430\u0445 \u043F\u0440\u0430\u045B\u0435\u043D\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043E\u043C
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u041E\u0432\u0443 \u0440\u0435\u0447 \u043D\u0435 \u043F\u0440\u0430\u0442\u0438 \u043E\u0434\u043C\u0430\u0445 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u041E\u0432\u0443 \u0440\u0435\u0447 \u043D\u0435 \u043F\u0440\u0430\u0442\u0438 \u043E\u0434\u043C\u0430\u0445 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.not.isImmediatelyFollowedByAnOpinion=\u041E\u0432\u0430 \u0440\u0435\u0447 \u043D\u0438\u0458\u0435 \u043E\u0434\u043C\u0430\u0445 \u043F\u0440\u0430\u045B\u0435\u043D\u0430 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u043C \u0438\u043B\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438\u043C \u043C\u0438\u0448\u0459\u0435\u045A\u0435\u043C
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0418\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u043D\u0435 \u0441\u0442\u043E\u0458\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u043E\u0458\u0438 \u0438\u043C\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0435 \u043A\u043E\u043D\u043E\u0442\u0430\u0446\u0438\u0458\u0435
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0418\u0437\u0430 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u043D\u0435 \u0441\u043B\u0435\u0434\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u043E\u0458\u0438 \u0438\u043C\u0430 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u043A\u043E\u043D\u043E\u0442\u0430\u0446\u0438\u0458\u0435
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u041D\u0430\u043A\u043E\u043D \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u043E\u0434\u043C\u0430\u0445 \u043D\u0435 \u0441\u043B\u0435\u0434\u0438 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.not.isImmediatelyFollowedByTimeIndication=\u041E\u0432\u0430 \u0440\u0435\u0447 \u043D\u0438\u0458\u0435 \u043E\u0434\u043C\u0430\u0445 \u043F\u0440\u0430\u045B\u0435\u043D\u0430 \u0438\u043D\u0434\u0438\u043A\u0430\u0446\u0438\u0458\u043E\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u0430
condition.name.not.isImmediatelyPrecededByANegation=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043E\u0434\u043C\u0430\u0445 \u043D\u0435\u0433\u0430\u0442\u0438\u0432
condition.name.not.isImmediatelyPrecededByNegative=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043E\u0434\u043C\u0430\u0445 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u043E\u0458\u0438 \u0438\u043C\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0435 \u043A\u043E\u043D\u043E\u0442\u0430\u0446\u0438\u0458\u0435
condition.name.not.isImmediatelyPrecededByPositive=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043E\u0434\u043C\u0430\u0445 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u043E\u0458\u0438 \u0438\u043C\u0430 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u043A\u043E\u043D\u043E\u0442\u0430\u0446\u0438\u0458\u0435
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u043D\u043E \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.not.isImmediatelyPrecededByStrongWord=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043E\u0434\u043C\u0430\u0445 \u0458\u0430\u043A\u0430 \u0440\u0435\u0447
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043E\u0434\u043C\u0430\u0445 \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u0443 \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0438 \u043A\u043E\u0458\u0430 \u0443\u043A\u0459\u0443\u0447\u0443\u0458\u0435 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0441\u0435 \u043D\u0435 \u043D\u0430\u043B\u0430\u0437\u0438 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443 \u043A\u043E\u0458\u0438 \u0443\u043A\u0459\u0443\u0447\u0443\u0458\u0435 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.not.isInHashtag=\u041E\u0432\u0430 \u0440\u0435\u0447 \u043D\u0438\u0458\u0435 \u0443 \u0445\u0435\u0448\u0442\u0435\u0433\u0443
condition.name.not.isInSegmentEndingWithExclamation=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0441\u0435 \u043D\u0435 \u043D\u0430\u043B\u0430\u0437\u0438 \u0443 \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u0443 \u0444\u0440\u0430\u0437\u0435 \u043A\u043E\u0458\u0438 \u0441\u0435 \u0437\u0430\u0432\u0440\u0448\u0430\u0432\u0430 \u0443\u0437\u0432\u0438\u043A\u043E\u043C
condition.name.not.isNegationAloneInLastSentenceFragment=\u0422\u0435\u043A\u0441\u0442 \u0441\u0435 \u043D\u0435 \u0437\u0430\u0432\u0440\u0448\u0430\u0432\u0430 \u043A\u0440\u0430\u0442\u043A\u043E\u043C \u0444\u043E\u0440\u043C\u0443\u043B\u043E\u043C \u043D\u0435\u0433\u0430\u0446\u0438\u0458\u0435
condition.name.not.isNegationInCaps=\u041E\u0432\u0430 \u0440\u0435\u0447 \u043D\u0438\u0458\u0435 \u043D\u0435\u0433\u0430\u0446\u0438\u0458\u0430 \u0432\u0435\u043B\u0438\u043A\u0438\u043C \u0441\u043B\u043E\u0432\u0438\u043C\u0430
condition.name.not.isPrecededByOpinion=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u0438\u043B\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.not.isPrecededByPositive=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043C\u0438\u0448\u0459\u0435\u045A\u0435
condition.name.not.isPrecededBySpecificTerm=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.not.isPrecededByStrongWord=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0458\u0430\u043A\u0430 \u0440\u0435\u0447
condition.name.not.isPrecededBySubjectiveTerm=\u041E\u0432\u043E\u0458 \u0440\u0435\u0447\u0438 \u043D\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D
condition.name.not.isQuestionMarkAtEndOfText=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0441\u0435 \u043D\u0435 \u043D\u0430\u043B\u0430\u0437\u0438 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443 \u043A\u043E\u0458\u0438 \u0441\u0435 \u0437\u0430\u0432\u0440\u0448\u0430\u0432\u0430 \u0437\u043D\u0430\u043A\u043E\u043C \u043F\u0438\u0442\u0430\u045A\u0430
decision.motive.ANTI_PHRASE=\u043A\u0430\u0434\u0430 \u0441\u0435 \u0440\u0435\u0447 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0443 \u0438\u0440\u043E\u043D\u0438\u0447\u043D\u043E\u043C \u0441\u043C\u0438\u0441\u043B\u0443, \u043E\u0441\u0435\u045B\u0430\u045A\u0435 \u0432\u0435\u0437\u0430\u043D \u0437\u0430 \u045A\u0443 \u0458\u0435 \u043F\u043E\u0442\u0438\u0441\u043D\u0443\u0442\u043E
decision.motive.ENDING_IN_QUESTION_MARK=\u041A\u0430\u0434\u0430 \u0441\u0435 \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0430 \u0437\u0430\u0432\u0440\u0448\u0430\u0432\u0430 \u0437\u043D\u0430\u043A\u043E\u043C \u043F\u0438\u0442\u0430\u045A\u0430, \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442 \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0435 \u0441\u0435 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u0443\u0458\u0435 \u043A\u0430\u043E \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u0430\u043D
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u043A\u0430\u0434\u0430 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443 \u043D\u0438\u0458\u0435 \u0434\u0435\u0442\u0435\u043A\u0442\u043E\u0432\u0430\u043D \u043D\u0438\u043A\u0430\u043A\u0430\u0432 \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442 \u0438 \u043A\u0430\u0434\u0430 \u0458\u0435 \u043E\u0432\u0430\u0458 \u0442\u0435\u043A\u0441\u0442 \u043A\u0440\u0430\u0442\u0430\u043A \u0438 \u0437\u0430\u0432\u0440\u0448\u0430\u0432\u0430 \u0441\u0435 \u0443\u0437\u0432\u0438\u0446\u0438\u043C\u0430, \u0442\u0430\u0434\u0430 \u043C\u0443 \u0441\u0435 \u043F\u0440\u0438\u043F\u0438\u0441\u0443\u0458\u0435 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E (\u0438 \u043E\u0434\u0443\u0448\u0435\u0432\u0459\u0435\u043D\u043E) \u043E\u0441\u0435\u045B\u0430\u045A\u0435
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u043A\u0430\u0434\u0430 \u0441\u0443 \u043F\u0440\u0438\u043C\u0435\u045A\u0435\u043D\u0430 \u0441\u0432\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\: \u0430\u043A\u043E \u0443 \u0438\u0441\u0442\u043E\u043C \u0442\u0435\u043A\u0441\u0442\u0443 \u0438 \u0434\u0430\u0459\u0435 \u043F\u043E\u0441\u0442\u043E\u0458\u0435 \u043C\u0430\u0440\u043A\u0435\u0440\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u0445 \u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438\u0445 \u043E\u0441\u0435\u045B\u0430\u045A\u0430, \u043E\u043D\u0434\u0430 \u043F\u0440\u0435\u043E\u0432\u043B\u0430\u0434\u0430\u0432\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u043A\u0430\u0434\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E\u0458 \u0440\u0435\u0447\u0438 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0440\u0435\u0447 \u201E\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u201C, \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447 \u0441\u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0448\u0435
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u043A\u0430\u0434\u0430 \u0438\u0437\u0430 \u0440\u0435\u0447\u0438 "\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u0430" \u0441\u043B\u0435\u0434\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447, \u0430 \u0437\u0430\u0442\u0438\u043C \u0438\u0437\u0430 \u045A\u0435 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447, \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447 \u0441\u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0448\u0435
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u043A\u0430\u0434\u0430 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E\u0458 \u0440\u0435\u0447\u0438 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0440\u0435\u0447 \u201E\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u201C, \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447 \u0441\u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0448\u0435
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u043A\u0430\u0434\u0430 \u043D\u0430\u043A\u043E\u043D \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E\u0433 \u0441\u043B\u0435\u0434\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447, \u0430 \u0437\u0430\u0442\u0438\u043C \u0441\u043B\u0435\u0434\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447, \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447 \u0441\u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0448\u0435
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u043A\u0430\u0434\u0430 \u043F\u043E\u0441\u043B\u0435 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E\u0433 \u0441\u043B\u0435\u0434\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447, \u0430 \u0437\u0430\u0442\u0438\u043C \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447, \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447 \u0441\u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0448\u0435
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u043A\u0430\u0434\u0430 \u0438\u0437\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u0440\u0435\u0447 "\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440", \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447 \u0441\u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0448\u0435
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u043A\u0430\u0434\u0430 \u043D\u0430\u043A\u043E\u043D \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430, \u0430 \u0437\u0430\u0442\u0438\u043C \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447, \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447 \u0441\u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0448\u0435
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u043A\u0430\u0434\u0430 \u0438\u0437\u0430 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u0440\u0435\u0447 "\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440", \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447 \u0441\u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0448\u0435
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u043A\u0430\u0434\u0430 \u0438\u0437\u0430 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430, \u0430 \u0437\u0430\u0442\u0438\u043C \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447, \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447 \u0441\u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0448\u0435
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u043A\u0430\u0434\u0430 \u0437\u043D\u0430\u043A \u043F\u0438\u0442\u0430\u045A\u0430 \u043F\u0440\u0430\u0442\u0438 \u0443\u0437\u0432\u0438\u0447\u043D\u0438\u043A, \u0442\u043E \u0441\u0435 \u0434\u043E\u0436\u0438\u0432\u0459\u0430\u0432\u0430 \u043A\u0430\u043E \u0458\u0430\u043A \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u0430\u043D \u0442\u043E\u043D
decision.motive.TRACE_OF_IRONY=\u043A\u0430\u0434\u0430 \u0441\u0435 \u043E\u0442\u043A\u0440\u0438\u0458\u0435 \u043C\u043E\u0433\u0443\u045B\u0438 \u0442\u0440\u0430\u0433 \u0438\u0440\u043E\u043D\u0438\u0458\u0435, \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435 \u0441\u0435 \u043F\u043E\u0442\u0438\u0441\u043A\u0443\u0458\u0435
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u043A\u0430\u0434\u0430 \u0438\u0437\u0430 \u0434\u0432\u0435 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u0440\u0435\u0447 \u201E\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u201C, \u0434\u0432\u0435 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0435 \u0440\u0435\u0447\u0438 \u0441\u0435 \u043D\u0435 \u0443\u0437\u0438\u043C\u0430\u0458\u0443 \u0443 \u043E\u0431\u0437\u0438\u0440
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u043A\u0430\u0434\u0430 \u0438\u0437\u0430 \u0434\u0432\u0435 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u0440\u0435\u0447\u0438 \u0441\u043B\u0435\u0434\u0438 \u0440\u0435\u0447 \u201E\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u201C, \u0434\u0432\u0435 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u0440\u0435\u0447\u0438 \u0441\u0435 \u043D\u0435 \u0443\u0437\u0438\u043C\u0430\u0458\u0443 \u0443 \u043E\u0431\u0437\u0438\u0440
decision.motive.WINNER_TAKES_ALL.EMOJI=\u043E\u0432\u0430\u0458 \u0435\u043C\u043E\u0458\u0438 \u0458\u0435 \u043E\u0434\u043B\u0443\u0447\u0443\u0458\u0443\u045B\u0438
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u043E\u0432\u0430\u0458 \u0435\u043C\u043E\u0442\u0438\u043A\u043E\u043D \u0458\u0435 \u043E\u0434\u043B\u0443\u0447\u0443\u0458\u0443\u045B\u0438
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u043E\u0432\u0430\u0458 \u0445\u0430\u0441\u0445\u0442\u0430\u0433 \u0458\u0435 \u043E\u0434\u043B\u0443\u0447\u0443\u0458\u0443\u045B\u0438
decision.motive.WINNER_TAKES_ALL.NGRAM=\u043E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u043E\u0434\u043B\u0443\u0447\u0443\u0458\u0443\u045B\u0430
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u043E\u0432\u0430 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u0458\u0430 \u0458\u0435 \u043E\u0434\u043B\u0443\u0447\u0443\u0458\u0443\u045B\u0430
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u043E\u0432\u0430\u0458 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0438\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0458\u0435 \u0458\u0435 \u043E\u0434\u043B\u0443\u0447\u0443\u0458\u0443\u045B\u0438
decision.motive.WINNER_TAKES_ALL.TERM=\u043E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u043E\u0434\u043B\u0443\u0447\u0443\u0458\u0443\u045B\u0430
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u043E\u0432\u0430 \u043F\u043E\u0441\u0435\u0431\u043D\u0430 \u0440\u0435\u0447 \u0458\u0435 \u043E\u0434\u043B\u0443\u0447\u0443\u0458\u0443\u045B\u0430
decision.no_decision_made=\u043D\u0438\u0458\u0435 \u0442\u0440\u0435\u0431\u0430\u043B\u043E \u0434\u043E\u043D\u0435\u0442\u0438 \u043D\u0438\u043A\u0430\u043A\u0432\u0443 \u043E\u0434\u043B\u0443\u043A\u0443
decision.type.ADD=\u0434\u043E\u0434\u0430\u0442\u0430\u043A
decision.type.REMOVE=\u0443\u043A\u043B\u043E\u043D\u0438\u0442\u0438
message.contact=\u041D\u0430\u043F\u0440\u0430\u0432\u0459\u0435\u043D\u043E \u0441\u0430 <a href\="https\://nocodefunctions.com">\u0445\u0442\u0442\u043F\u0441\://\u043D\u043E\u0446\u043E\u0434\u0435\u0444\u0443\u043D\u0446\u0442\u0438\u043E\u043D\u0441.\u0446\u043E\u043C</a> . \u0421\u0432\u043E\u0458\u0435 \u043F\u0440\u0438\u043C\u0435\u0434\u0431\u0435 \u0438 \u043F\u0438\u0442\u0430\u045A\u0430 \u0448\u0430\u0459\u0438\u0442\u0435 \u043D\u0430 \u0430\u0434\u043C\u0438\u043D@\u0446\u043B\u0435\u043C\u0435\u043D\u0442\u043B\u0435\u0432\u0430\u043B\u043B\u043E\u0438\u0441.\u043D\u0435\u0442
message.text=\u0422\u0435\u043A\u0441\u0442
organic.iscorporate=\u043A\u043E\u043C\u0435\u0440\u0446\u0438\u0458\u0430\u043B\u043D\u0438 \u0442\u043E\u043D
organic.isneutral=\u043F\u0440\u0438\u0440\u043E\u0434\u043D\u0438 \u0442\u043E\u043D
sentiment.isnegative=\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435
sentiment.isneutral=\u043D\u0435\u0443\u0442\u0440\u0430\u043B\u0430\u043D \u043E\u0441\u0435\u045B\u0430\u0458
sentiment.ispositive=\u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435
statement.a_decision_has_been_made=\u0434\u043E\u043D\u0435\u0442\u0430 \u0458\u0435 \u043E\u0434\u043B\u0443\u043A\u0430
statement.a_number_of_decisions_have_been_made=\u0434\u043E\u043D\u0435\u0442\u0435 \u0441\u0443 \u0431\u0440\u043E\u0458\u043D\u0435 \u043E\u0434\u043B\u0443\u043A\u0435
statement.and_one_condition_was_met=\u0430 \u0443\u0441\u043B\u043E\u0432 \u0458\u0435 \u043F\u043E\u0442\u0432\u0440\u0452\u0435\u043D
statement.and_these_conditions_were_met=\u0430 \u043E\u0432\u0438 \u0443\u0441\u043B\u043E\u0432\u0438 \u0441\u0443 \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u0438
statement.and_three_conditions_were_met=\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u0430 \u0441\u0443 \u0442\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0430
statement.and_two_conditions_were_met=\u0430 \u0434\u0432\u0430 \u0443\u0441\u043B\u043E\u0432\u0430 \u0441\u0443 \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u0430
statement.because_no_heuristics_matched=\u0458\u0435\u0440 \u043D\u0438\u0458\u0435 \u043E\u0442\u043A\u0440\u0438\u0432\u0435\u043D \u043D\u0438\u043A\u0430\u043A\u0430\u0432 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438 \u043C\u0430\u0440\u043A\u0435\u0440 \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442\u0430
statement.emoji_was_matched=\u043E\u0432\u0430\u0458 \u0435\u043C\u043E\u0458\u0438 \u0458\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u043E\u0432\u0430\u043D \u0443 \u0442\u0435\u043A\u0441\u0442\u0443
statement.emoticon_in_ascii_was_matched=\u043E\u0432\u0430\u0458 \u0435\u043C\u043E\u0442\u0438\u043A\u043E\u043D \u0458\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u043E\u0432\u0430\u043D \u0443 \u0442\u0435\u043A\u0441\u0442\u0443
statement.hashtag_was_matched=\u043E\u0432\u0430\u0458 \u0445\u0430\u0441\u0445\u0442\u0430\u0433 \u0458\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u043E\u0432\u0430\u043D \u0443 \u0442\u0435\u043A\u0441\u0442\u0443
statement.it_was_removed_because=\u041E\u0432\u0430 \u043E\u0446\u0435\u043D\u0430 \u043D\u0438\u0458\u0435 \u0443\u0437\u0435\u0442\u0430 \u0443 \u043E\u0431\u0437\u0438\u0440 \u0443 \u043A\u043E\u043D\u0430\u0447\u043D\u043E\u043C \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0443 \u0458\u0435\u0440
statement.one_condition_was_met=\u0423\u0441\u043B\u043E\u0432 \u0458\u0435 \u043F\u043E\u0442\u0432\u0440\u0452\u0435\u043D
statement.onomatopae_was_matched=\u043E\u0432\u0430 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u0458\u0430 \u0458\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u043E\u0432\u0430\u043D\u0430 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443
statement.term_was_matched=\u043E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u043E\u0432\u0430\u043D\u0430 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443
statement.the_moderator_is=\u0420\u0435\u0447 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u0430 \u0458\u0435
statement.the_negative_term_is=\u041F\u043E\u0458\u0430\u043C \u043D\u0435\u0433\u0430\u0446\u0438\u0458\u0435 \u0458\u0435
statement.the_overriding_token_is=\u041E\u0432\u0430 \u0440\u0435\u0447 \u0458\u0435 \u0431\u0438\u043B\u0430 \u043E\u0434\u043B\u0443\u0447\u0443\u0458\u0443\u045B\u0430\:
statement.these_conditions_were_met=\u041E\u0432\u0438 \u0443\u0441\u043B\u043E\u0432\u0438 \u0441\u0443 \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u0438
statement.three_conditions_were_met=\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u0430 \u0441\u0443 \u0442\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0430
statement.two_conditions_were_met=\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u0430 \u0441\u0443 \u0434\u0432\u0430 \u0443\u0441\u043B\u043E\u0432\u0430
statement.was_evaluated_as=\u0458\u0435 \u043E\u0446\u0435\u045A\u0435\u043D \u043A\u0430\u043E \u043C\u0430\u0440\u043A\u0435\u0440 \u0437\u0430
vocabulary.and=\u0438
vocabulary.because=\u0458\u0435\u0440
