#Thu Feb 01 19:02:41 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0628\u0649\u0631 \u0642\u0649\u0633\u0645\u0649 \u062A\u0649\u0631\u0646\u0627\u0642 \u064A\u0627\u0643\u0649 \u062A\u0649\u0631\u0646\u0627\u0642 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649\u06AF\u06D5 \u0626\u0648\u0631\u0627\u0644\u063A\u0627\u0646\: \u0626\u06C7\u0646\u0649\u06AD \u0645\u06D5\u0632\u0645\u06C7\u0646\u0649 \u0628\u0649\u062A\u06D5\u0631\u06D5\u067E \u062F\u06D5\u067E \u0642\u0627\u0631\u0627\u0644\u063A\u0627\u0646.
condition.name.isAllCaps=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u06BE\u06D5\u0645\u0645\u0649\u0633\u0649 \u067E\u0627\u064A\u062A\u06D5\u062E\u062A
condition.name.isFirstLetterCapitalized=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u067E\u0627\u064A\u062A\u06D5\u062E\u062A\u062A\u0649\u0643\u0649 \u0628\u0649\u0631\u0649\u0646\u0686\u0649 \u06BE\u06D5\u0631\u0649\u067E\u0649 \u0628\u0627\u0631
condition.name.isFirstTermOfText=\u0628\u06C7 \u0633\u06C6\u0632 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0628\u0649\u0631\u0649\u0646\u0686\u0649 \u0633\u06C6\u0632\u0649
condition.name.isFollowedByANegativeOpinion=\u0628\u06C7 \u0633\u06C6\u0632\u06AF\u06D5 \u0633\u06D5\u0644\u0628\u0649\u064A \u0642\u0627\u0631\u0627\u0634 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7
condition.name.isFollowedByAPositiveOpinion=\u0628\u06C7 \u0633\u06C6\u0632 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u067E\u0649\u0643\u0649\u0631 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7
condition.name.isFollowedBySpecificTerm=\u0628\u06C7 \u0633\u06C6\u0632 \u0645\u06D5\u0644\u06C7\u0645 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7
condition.name.isFollowedByVerbPastTense=\u0628\u06C7 \u0633\u06C6\u0632 \u0626\u06C6\u062A\u0645\u06C8\u0634\u062A\u0649\u0643\u0649 \u067E\u06D0\u0626\u0649\u0644\u063A\u0627 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7
condition.name.isHashtag=\u0628\u06C7 \u0633\u06C6\u0632 \u06BE\u06D5\u0634-\u067E\u06D5\u0634 \u062F\u06D0\u06AF\u06C8\u0686\u06D5
condition.name.isHashtagNegativeSentiment=\u0628\u06C7 \u06BE\u06D5\u0634-\u067E\u06D5\u0634 \u062F\u06D0\u06AF\u06C8\u0686\u06D5 \u067E\u0627\u0633\u0633\u0649\u067E \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u0649\u062F\u06C7
condition.name.isHashtagOrganic=\u0628\u06C7 \u0633\u06C6\u0632 \u0633\u0648\u062F\u0627 \u0626\u0627\u06BE\u0627\u06AD\u0649 \u0628\u0649\u0644\u06D5\u0646 \u06BE\u06D5\u0634-\u067E\u06D5\u0634 \u062F\u06D0\u06AF\u06C8\u0686\u06D5
condition.name.isHashtagPositiveSentiment=\u0628\u06C7 \u06BE\u06D5\u0634-\u067E\u06D5\u0634 \u062F\u06D0\u06AF\u06C8\u0686\u06D5 \u0626\u0627\u0643\u062A\u0649\u067E \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u0649\u062F\u06C7
condition.name.isHashtagStart=\u0628\u06C7 \u0633\u06C6\u0632 \u06BE\u06D5\u0634-\u067E\u06D5\u0634\u0646\u0649\u06AD \u0628\u0627\u0634\u0644\u0649\u0646\u0649\u0634\u0649
condition.name.isImmediatelyFollowedByANegation=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0645\u06D5\u0646\u067E\u0649\u064A\u0644\u0649\u0643 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0633\u06D5\u0644\u0628\u0649\u064A \u067E\u0649\u0643\u0649\u0631 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0626\u0627\u0643\u062A\u0649\u067E \u067E\u0649\u0643\u0649\u0631 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7
condition.name.isImmediatelyFollowedByAnOpinion=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0626\u0627\u0643\u062A\u0649\u067E \u064A\u0627\u0643\u0649 \u0633\u06D5\u0644\u0628\u0649\u064A \u067E\u0649\u0643\u0649\u0631 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0628\u06C7 \u0633\u06C6\u0632 \u0633\u06D5\u0644\u0628\u0649\u064A \u0645\u06D5\u0646\u0649\u06AF\u06D5 \u0626\u0649\u06AF\u06D5 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7. \u064A\u0649\u063A\u0649\u067E \u0626\u06D0\u064A\u062A\u0642\u0627\u0646\u062F\u0627 \u060C \u0626\u06C7\u0644\u0627\u0631 \u067E\u0627\u0633\u0633\u0649\u067E \u0633\u06C7\u0628\u064A\u06D0\u0643\u062A\u0649\u067E \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0646\u0649 \u064A\u06D5\u062A\u0643\u06C8\u0632\u0649\u062F\u06C7.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0628\u06C7 \u0633\u06C6\u0632 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0645\u06D5\u0646\u0649\u06AF\u06D5 \u0626\u0649\u06AF\u06D5 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7. \u064A\u0649\u063A\u0649\u067E \u0626\u06D0\u064A\u062A\u0642\u0627\u0646\u062F\u0627 \u060C \u0626\u06C7\u0644\u0627\u0631 \u0626\u0627\u0643\u062A\u0649\u067E \u0633\u06C7\u0628\u064A\u06D0\u0643\u062A\u0649\u067E \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0646\u0649 \u064A\u06D5\u062A\u0643\u06C8\u0632\u0649\u062F\u06C7.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0645\u06D5\u0644\u06C7\u0645 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7
condition.name.isImmediatelyFollowedByTimeIndication=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u06CB\u0627\u0642\u0649\u062A \u0643\u06C6\u0631\u0633\u06D5\u062A\u0645\u0649\u0633\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7
condition.name.isImmediatelyPrecededByANegation=\u0628\u06C7 \u0633\u06C6\u0632 \u0626\u0627\u0644\u062F\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u062A\u06C7\u0631\u0649\u062F\u06C7
condition.name.isImmediatelyPrecededByNegative=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0633\u06D5\u0644\u0628\u0649\u064A \u067E\u0649\u0643\u0649\u0631\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u062A\u06C7\u0631\u0649\u062F\u06C7
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0633\u06D5\u0644\u0628\u0649\u064A \u0645\u06D5\u0646\u0649\u0633\u0649 \u0628\u0627\u0631 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0627\u0631. \u064A\u0649\u063A\u0649\u067E \u0626\u06D0\u064A\u062A\u0642\u0627\u0646\u062F\u0627 \u060C \u0626\u06C7\u0644\u0627\u0631 \u067E\u0627\u0633\u0633\u0649\u067E \u0633\u06C7\u0628\u064A\u06D0\u0643\u062A\u0649\u067E \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0646\u0649 \u064A\u06D5\u062A\u0643\u06C8\u0632\u0649\u062F\u06C7.
condition.name.isImmediatelyPrecededByPositive=\u0628\u06C7 \u0633\u06C6\u0632 \u0626\u0627\u0644\u062F\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u067E\u0649\u0643\u0649\u0631 \u0628\u0649\u0644\u06D5\u0646 \u0628\u0648\u0644\u0649\u062F\u06C7
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0645\u06D5\u0646\u0649\u0633\u0649 \u0628\u0627\u0631 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0627\u0631. \u064A\u0649\u063A\u0649\u067E \u0626\u06D0\u064A\u062A\u0642\u0627\u0646\u062F\u0627 \u060C \u0626\u06C7\u0644\u0627\u0631 \u0626\u0627\u0643\u062A\u0649\u067E \u0633\u06C7\u0628\u064A\u06D0\u0643\u062A\u0649\u067E \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0646\u0649 \u064A\u06D5\u062A\u0643\u06C8\u0632\u0649\u062F\u06C7.
condition.name.isImmediatelyPrecededBySpecificTerm=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0645\u06D5\u0644\u06C7\u0645 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u062A\u06C7\u0631\u0649\u062F\u06C7
condition.name.isImmediatelyPrecededByStrongWord=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0643\u06C8\u0686\u0644\u06C8\u0643 \u0633\u06C6\u0632 \u0628\u0627\u0631
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0633\u06C7\u0628\u064A\u06D0\u0643\u062A\u0649\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0649\u0644\u06D5\u0646 \u0628\u0627\u0634\u0644\u0649\u0646\u0649\u062F\u06C7
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0628\u06C7 \u0633\u06C6\u0632 \u0645\u06D5\u0644\u06C7\u0645 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u063A\u0627\u0646 \u062C\u06C8\u0645\u0644\u0649\u062F\u06D5
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0628\u06C7 \u0633\u06C6\u0632 \u0645\u06D5\u0644\u06C7\u0645 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u063A\u0627\u0646 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5
condition.name.isInHashtag=\u0628\u06C7 \u0633\u06C6\u0632 \u06BE\u06D5\u0634-\u067E\u06D5\u0634 \u062F\u06D0\u06AF\u06C8\u0686\u06D5
condition.name.isInSegmentEndingWithExclamation=\u0628\u06C7 \u0633\u06C6\u0632 \u062C\u06C8\u0645\u0644\u06D5 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u062E\u0649\u0631\u0644\u0627\u0634\u0642\u0627\u0646 \u062C\u06C8\u0645\u0644\u06D5 \u0628\u06C6\u0644\u0649\u0643\u0649\u062F\u06D5
condition.name.isNegationAloneInLastSentenceFragment=\u0628\u06C7 \u062A\u06D0\u0643\u0649\u0633\u062A \u0642\u0649\u0633\u0642\u0627 \u0626\u0649\u0646\u0643\u0627\u0631 \u0642\u0649\u0644\u0649\u0634 \u0641\u0648\u0631\u0645\u06C7\u0644\u0627\u0633\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u062E\u0649\u0631\u0644\u0627\u0634\u062A\u0649
condition.name.isNegationInCaps=\u0628\u06C7 \u0633\u06C6\u0632 \u06BE\u06D5\u0645\u0645\u0649\u0646\u0649 \u0628\u06D0\u0633\u0649\u067E \u0686\u06C8\u0634\u0649\u062F\u06C7
condition.name.isPrecededByOpinion=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u064A\u0627\u0643\u0649 \u0633\u06D5\u0644\u0628\u0649\u064A \u0642\u0627\u0631\u0627\u0634 \u0628\u0627\u0631
condition.name.isPrecededByPositive=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u067E\u0649\u0643\u0649\u0631 \u0628\u0627\u0631
condition.name.isPrecededBySpecificTerm=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0645\u06D5\u0644\u06C7\u0645 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0627\u0631
condition.name.isPrecededByStrongWord=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0643\u06C8\u0686\u0644\u06C8\u0643 \u0633\u06C6\u0632 \u0628\u0627\u0631
condition.name.isPrecededBySubjectiveTerm=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0633\u06C7\u0628\u064A\u06D0\u0643\u062A\u0649\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0627\u0631
condition.name.isQuestionMarkAtEndOfText=\u0628\u06C7 \u0633\u06C6\u0632 \u0633\u0648\u0626\u0627\u0644 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u062E\u0649\u0631\u0644\u0627\u0634\u0642\u0627\u0646 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5
condition.name.isStartOfSegment=\u0628\u06C7 \u0633\u06C6\u0632 \u0628\u0649\u0631 \u062C\u06C8\u0645\u0644\u0649\u0646\u0649\u06AD \u0628\u06D0\u0634\u0649\u062F\u0627
condition.name.none=none
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0628\u06C7 \u0633\u06C6\u0632 \u062A\u0649\u0631\u0646\u0627\u0642 \u064A\u0627\u0643\u0649 \u062A\u0649\u0631\u0646\u0627\u0642 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649\u06AF\u06D5 \u0643\u0649\u0631\u06AF\u06C8\u0632\u06C8\u0644\u0645\u0649\u06AF\u06D5\u0646
condition.name.not.isAllCaps=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u06BE\u06D5\u0645\u0645\u0649\u0633\u0649 \u0642\u0627\u0644\u067E\u0627\u0642 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isFirstLetterCapitalized=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0628\u0649\u0631\u0649\u0646\u0686\u0649 \u06BE\u06D5\u0631\u0649\u067E\u0649 \u0686\u0648\u06AD \u064A\u06D0\u0632\u0649\u0644\u063A\u0627\u0646 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isFirstTermOfText=\u0628\u06C7 \u0633\u06C6\u0632 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0628\u0649\u0631\u0649\u0646\u0686\u0649 \u0633\u06C6\u0632\u0649 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isFollowedByANegativeOpinion=\u0628\u06C7 \u0633\u06C6\u0632\u06AF\u06D5 \u0633\u06D5\u0644\u0628\u0649\u064A \u0642\u0627\u0631\u0627\u0634 \u0626\u06D5\u06AF\u06D5\u0634\u0645\u06D5\u064A\u062F\u06C7
condition.name.not.isFollowedByAPositiveOpinion=\u0628\u06C7 \u0633\u06C6\u0632 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0642\u0627\u0631\u0627\u0634\u0642\u0627 \u0626\u06D5\u06AF\u06D5\u0634\u0645\u06D5\u064A\u062F\u06C7
condition.name.not.isFollowedBySpecificTerm=\u0628\u06C7 \u0633\u06C6\u0632 \u0645\u06D5\u0644\u06C7\u0645 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u06D5\u0634\u0645\u06D5\u064A\u062F\u06C7
condition.name.not.isFollowedByVerbPastTense=\u0628\u06C7 \u0633\u06C6\u0632 \u0626\u06C6\u062A\u0645\u06C8\u0634\u062A\u0649\u0643\u0649 \u067E\u06D0\u0626\u0649\u0644\u063A\u0627 \u0626\u06D5\u0645\u06D5\u0644 \u0642\u0649\u0644\u0645\u0627\u064A\u062F\u06C7
condition.name.not.isHashtag=\u0628\u06C7 \u0633\u06C6\u0632 \u06BE\u06D5\u0634-\u067E\u06D5\u0634 \u062F\u06D0\u06AF\u06C8\u0686\u06D5 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isHashtagOrganic=\u0628\u06C7 \u0633\u06C6\u0632 \u0633\u0648\u062F\u0627 \u0626\u0627\u06BE\u0627\u06AD\u0649\u0633\u0649\u0632 \u06BE\u06D5\u0634-\u067E\u06D5\u0634 \u062F\u06D0\u06AF\u06C8\u0686\u06D5
condition.name.not.isHashtagStart=\u0628\u06C7 \u0633\u06C6\u0632 \u06BE\u06D5\u0634-\u067E\u06D5\u0634\u0646\u0649\u06AD \u0628\u0627\u0634\u0644\u0649\u0646\u0649\u0634\u0649 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isImmediatelyFollowedByANegation=\u0628\u06C7 \u0633\u06C6\u0632 \u0645\u06D5\u0646\u067E\u0649\u064A\u0644\u0649\u0643 \u0628\u0649\u0644\u06D5\u0646 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0626\u06D5\u06AF\u06D5\u0634\u0645\u06D5\u064A\u062F\u06C7
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0633\u06D5\u0644\u0628\u0649\u064A \u0642\u0627\u0631\u0627\u0634\u0642\u0627 \u0626\u06D5\u06AF\u06D5\u0634\u0645\u06D5\u064A\u062F\u06C7
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0626\u0627\u0643\u062A\u0649\u067E \u067E\u0649\u0643\u0649\u0631 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u06D5\u0634\u0645\u06D5\u064A\u062F\u06C7
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u064A\u0627\u0643\u0649 \u0633\u06D5\u0644\u0628\u0649\u064A \u067E\u0649\u0643\u0649\u0631 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u06D5\u0634\u0645\u06D5\u064A\u062F\u06C7
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0628\u06C7 \u0633\u06C6\u0632 \u0633\u06D5\u0644\u0628\u0649\u064A \u0645\u06D5\u0646\u0649\u06AF\u06D5 \u0626\u0649\u06AF\u06D5 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u06D5\u0634\u0645\u06D5\u064A\u062F\u06C7
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0628\u06C7 \u0633\u06C6\u0632 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0645\u06D5\u0646\u0649\u06AF\u06D5 \u0626\u0649\u06AF\u06D5 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u06D5\u0634\u0645\u06D5\u064A\u062F\u06C7
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0628\u06C7 \u0633\u06C6\u0632 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u0645\u06D5\u0644\u06C7\u0645 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u06D5\u0634\u0645\u06D5\u064A\u062F\u06C7
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0628\u06C7 \u0633\u06C6\u0632\u06AF\u06D5 \u06CB\u0627\u0642\u0649\u062A \u0643\u06C6\u0631\u0633\u06D5\u062A\u0645\u0649\u0633\u0649 \u0628\u0649\u0644\u06D5\u0646\u0644\u0627 \u0626\u06D5\u0645\u06D5\u0644 \u0642\u0649\u0644\u0649\u0646\u0645\u0627\u064A\u062F\u06C7
condition.name.not.isImmediatelyPrecededByANegation=\u0628\u06C7 \u0633\u06C6\u0632 \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isImmediatelyPrecededByNegative=\u0628\u06C7 \u0633\u06C6\u0632 \u0633\u06D5\u0644\u0628\u0649\u064A \u067E\u0649\u0643\u0649\u0631\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0649\u0644\u0627 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0628\u06C7 \u0633\u06C6\u0632 \u0633\u06D5\u0644\u0628\u0649\u064A \u0645\u06D5\u0646\u0649\u06AF\u06D5 \u0626\u0649\u06AF\u06D5 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isImmediatelyPrecededByPositive=\u0628\u06C7 \u0633\u06C6\u0632 \u0626\u0627\u0644\u062F\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u067E\u0649\u0643\u0649\u0631\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0645\u06D5\u0646\u0649\u0633\u0649 \u0628\u0627\u0631 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u064A\u0648\u0642
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0628\u06C7 \u0633\u06C6\u0632 \u0626\u0627\u0644\u062F\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0645\u06D5\u0644\u06C7\u0645 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isImmediatelyPrecededByStrongWord=\u0628\u06C7 \u0633\u06C6\u0632 \u0626\u0627\u0644\u062F\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0643\u06C8\u0686\u0644\u06C8\u0643 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0633\u06C7\u0628\u064A\u06D0\u0643\u062A\u0649\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u064A\u0648\u0642
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0628\u06C7 \u0633\u06C6\u0632 \u0645\u06D5\u0644\u06C7\u0645 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u063A\u0627\u0646 \u062C\u06C8\u0645\u0644\u0649\u062F\u06D5
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0628\u06C7 \u0633\u06C6\u0632 \u0645\u06D5\u0644\u06C7\u0645 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u063A\u0627\u0646 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isInHashtag=\u0628\u06C7 \u0633\u06C6\u0632 \u06BE\u06D5\u0634-\u067E\u06D5\u0634 \u062F\u06D0\u06AF\u06C8\u0686\u06D5 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isInSegmentEndingWithExclamation=\u0628\u06C7 \u0633\u06C6\u0632 \u062E\u0649\u062A\u0627\u0628 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u062E\u0649\u0631\u0644\u0627\u0634\u0642\u0627\u0646 \u0628\u0649\u0631 \u062C\u06C8\u0645\u0644\u06D5 \u0628\u06C6\u0644\u0649\u0643\u0649\u062F\u06D5 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isNegationAloneInLastSentenceFragment=\u0628\u06C7 \u062A\u06D0\u0643\u0649\u0633\u062A \u0642\u0649\u0633\u0642\u0627 \u0626\u0649\u0646\u0643\u0627\u0631 \u0642\u0649\u0644\u0649\u0634 \u0641\u0648\u0631\u0645\u06C7\u0644\u0627 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u062E\u0649\u0631\u0644\u0627\u0634\u0645\u0627\u064A\u062F\u06C7
condition.name.not.isNegationInCaps=\u0628\u06C7 \u0633\u06C6\u0632 \u0628\u0627\u0631\u0644\u0649\u0642 \u0642\u0627\u0644\u067E\u0627\u0642\u0644\u0627\u0631\u0646\u0649 \u0631\u06D5\u062A \u0642\u0649\u0644\u0649\u0634 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isPrecededByOpinion=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u064A\u0627\u0643\u0649 \u0633\u06D5\u0644\u0628\u0649\u064A \u0642\u0627\u0631\u0627\u0634 \u064A\u0648\u0642
condition.name.not.isPrecededByPositive=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u067E\u0649\u0643\u0649\u0631 \u064A\u0648\u0642
condition.name.not.isPrecededBySpecificTerm=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0645\u06D5\u0644\u06C7\u0645 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u064A\u0648\u0642
condition.name.not.isPrecededByStrongWord=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0643\u06C8\u0686\u0644\u06C8\u0643 \u0633\u06C6\u0632 \u064A\u0648\u0642
condition.name.not.isPrecededBySubjectiveTerm=\u0628\u06C7 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u0633\u06C7\u0628\u064A\u06D0\u0643\u062A\u0649\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u064A\u0648\u0642
condition.name.not.isQuestionMarkAtEndOfText=\u0628\u06C7 \u0633\u06C6\u0632 \u0633\u0648\u0626\u0627\u0644 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u062E\u0649\u0631\u0644\u0627\u0634\u0642\u0627\u0646 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u0626\u06D5\u0645\u06D5\u0633
condition.name.not.isStartOfSegment=\u0628\u06C7 \u0633\u06C6\u0632 \u0628\u0649\u0631 \u062C\u06C8\u0645\u0644\u0649\u0646\u0649\u06AD \u0628\u06D0\u0634\u0649\u062F\u0627 \u0626\u06D5\u0645\u06D5\u0633
decision.motive.ANTI_PHRASE=\u0628\u0649\u0631 \u0633\u06C6\u0632 \u0645\u06D5\u0633\u062E\u0649\u0631\u06D5 \u0645\u06D5\u0646\u0649\u0633\u0649\u062F\u06D5 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0644\u06AF\u06D5\u0646\u062F\u06D5 \u060C \u0626\u06C7\u0646\u0649\u06AD\u063A\u0627 \u0628\u0627\u063A\u0644\u0627\u0646\u063A\u0627\u0646 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0628\u06D0\u0633\u0649\u0644\u0649\u062F\u06C7
decision.motive.ENDING_IN_QUESTION_MARK=\u062C\u06C8\u0645\u0644\u06D5 \u0633\u0648\u0626\u0627\u0644 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u062E\u0649\u0631\u0644\u0627\u0634\u0642\u0627\u0646\u062F\u0627 \u060C \u062C\u06C8\u0645\u0644\u0649\u0646\u0649\u06AD \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0649 \u0628\u0649\u062A\u06D5\u0631\u06D5\u067E \u062F\u06D5\u067E \u0626\u0627\u064A\u0631\u0649\u0644\u0649\u062F\u06C7
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u06BE\u06D0\u0686\u0642\u0627\u0646\u062F\u0627\u0642 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0628\u0627\u064A\u0642\u0627\u0644\u0645\u0649\u063A\u0627\u0646\u062F\u0627 \u060C \u06BE\u06D5\u0645\u062F\u06D5 \u0628\u06C7 \u062A\u06D0\u0643\u0649\u0633\u062A \u0642\u0649\u0633\u0642\u0627 \u0628\u0648\u0644\u06C7\u067E \u060C \u0626\u06C8\u0646\u062F\u0649\u062F\u0627\u0631 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u062E\u0649\u0631\u0644\u0627\u0634\u0642\u0627\u0646\u062F\u0627 \u060C \u0626\u06C7\u0646\u0649\u06AD\u063A\u0627 \u0626\u0627\u0643\u062A\u0649\u067E (\u06CB\u06D5 \u0642\u0649\u0632\u063A\u0649\u0646) \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u062A\u06D5\u0642\u0633\u0649\u0645 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0628\u0627\u0631\u0644\u0649\u0642 \u0642\u0627\u0626\u0649\u062F\u0649\u0644\u06D5\u0631 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u063A\u0627\u0646\u062F\u0627\: \u0626\u0648\u062E\u0634\u0627\u0634 \u0628\u0649\u0631 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u064A\u06D5\u0646\u0649\u0644\u0627 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u06CB\u06D5 \u0633\u06D5\u0644\u0628\u0649\u064A \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649 \u0628\u0648\u0644\u0633\u0627 \u060C \u0633\u06D5\u0644\u0628\u0649\u064A \u0626\u06C8\u0633\u062A\u06C8\u0646\u0644\u06C8\u0643\u0646\u0649 \u0626\u0649\u06AF\u0649\u0644\u06D5\u064A\u062F\u06C7
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u00AB\u0631\u0649\u064A\u0627\u0633\u06D5\u062A\u0686\u0649\u00BB \u0633\u06C6\u0632\u0649 \u0628\u0648\u0644\u063A\u0627\u0646\u062F\u0627 \u060C \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0633\u06D5\u0644 \u0642\u0627\u0631\u0649\u0644\u0649\u062F\u06C7
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u00AB\u0631\u0649\u064A\u0627\u0633\u06D5\u062A\u0686\u0649\u00BB \u0633\u06C6\u0632\u0649 \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u060C \u0626\u0627\u0646\u062F\u0649\u0646 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u060C \u0626\u0627\u0643\u062A\u0649\u067E \u0633\u06C6\u0632\u06AF\u06D5 \u0633\u06D5\u0644 \u0642\u0627\u0631\u0649\u0644\u0649\u062F\u06C7
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0633\u06C6\u0632\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u062F\u0627 \u00AB\u0631\u0649\u064A\u0627\u0633\u06D5\u062A\u0686\u0649\u00BB \u0633\u06C6\u0632\u0649 \u0628\u0648\u0644\u063A\u0627\u0646\u062F\u0627 \u060C \u0626\u0627\u0643\u062A\u0649\u067E \u0633\u06C6\u0632\u06AF\u06D5 \u0633\u06D5\u0644 \u0642\u0627\u0631\u0649\u0644\u0649\u062F\u06C7
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632 \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u060C \u0626\u0627\u0646\u062F\u0649\u0646 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u060C \u0626\u0627\u0643\u062A\u0649\u067E \u0633\u06C6\u0632\u06AF\u06D5 \u0633\u06D5\u0644 \u0642\u0627\u0631\u0649\u0644\u0649\u062F\u06C7
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u060C \u0626\u0627\u0646\u062F\u0649\u0646 \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u060C \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0633\u06D5\u0644 \u0642\u0627\u0631\u0649\u0644\u0649\u062F\u06C7
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u00AB\u0631\u0649\u064A\u0627\u0633\u06D5\u062A\u0686\u0649\u00BB \u0633\u06C6\u0632\u0649 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u0643\u06D5\u0644\u06AF\u06D5\u0646\u062F\u06D5 \u060C \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0633\u06D5\u0644 \u0642\u0627\u0631\u0649\u0644\u0649\u062F\u06C7
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632 \u0643\u06D5\u064A\u0646\u0649\u062F\u0649\u0646 \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u060C \u0626\u0627\u0646\u062F\u0649\u0646 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u060C \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0633\u06D5\u0644 \u0642\u0627\u0631\u0649\u0644\u0649\u062F\u06C7
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u00AB\u0631\u0649\u064A\u0627\u0633\u06D5\u062A\u0686\u0649\u00BB \u0633\u06C6\u0632\u0649 \u0626\u06D5\u06AF\u06D5\u0634\u0633\u06D5 \u060C \u0626\u0627\u0643\u062A\u0649\u067E \u0633\u06C6\u0632\u06AF\u06D5 \u0633\u06D5\u0644 \u0642\u0627\u0631\u0649\u0644\u0649\u062F\u06C7
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0633\u06C6\u0632 \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u060C \u0626\u0627\u0646\u062F\u0649\u0646 \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u06AF\u06D5 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u0643\u06D5\u0644\u06AF\u06D5\u0646\u062F\u06D5 \u060C \u0626\u0627\u0643\u062A\u0649\u067E \u0633\u06C6\u0632\u06AF\u06D5 \u0633\u06D5\u0644 \u0642\u0627\u0631\u0649\u0644\u0649\u062F\u06C7
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0633\u0648\u0626\u0627\u0644 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649 \u062A\u06D5\u0644\u06D5\u067E\u067E\u06C7\u0632 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u06AF\u06D5\u0634\u0643\u06D5\u0646\u062F\u06D5 \u060C \u0628\u06C7 \u0643\u06C8\u0686\u0644\u06C8\u0643 \u0633\u06D5\u0644\u0628\u0649\u064A \u0626\u0627\u06BE\u0627\u06AD \u062F\u06D5\u067E \u0642\u0627\u0631\u0649\u0644\u0649\u062F\u06C7
decision.motive.TRACE_OF_IRONY=\u0645\u06D5\u0633\u062E\u0649\u0631\u06D5 \u0642\u0649\u0644\u0649\u0634 \u0645\u06C7\u0645\u0643\u0649\u0646\u0686\u0649\u0644\u0649\u0643\u0649 \u0628\u0648\u0644\u063A\u0627\u0646 \u0626\u0649\u0632 \u0628\u0627\u064A\u0642\u0627\u0644\u063A\u0627\u0646\u062F\u0627 \u060C \u0626\u0627\u0643\u062A\u0649\u067E \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0628\u06D0\u0633\u0649\u0644\u0649\u062F\u06C7
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0626\u0649\u0643\u0643\u0649 \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632 \u00AB\u0631\u0649\u064A\u0627\u0633\u06D5\u062A\u0686\u0649\u00BB \u0633\u06C6\u0632\u0649\u062F\u0649\u0646 \u0643\u06D0\u064A\u0649\u0646 \u060C \u0626\u0649\u0643\u0643\u0649 \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632 \u0646\u06D5\u0632\u06D5\u0631\u06AF\u06D5 \u0626\u06D0\u0644\u0649\u0646\u0645\u0627\u064A\u062F\u06C7
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0626\u0649\u0643\u0643\u0649 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0633\u06C6\u0632 \u00AB\u0631\u0649\u064A\u0627\u0633\u06D5\u062A\u0686\u0649\u00BB \u062F\u06D0\u06AF\u06D5\u0646 \u0633\u06C6\u0632\u06AF\u06D5 \u0626\u06D5\u06AF\u0649\u0634\u0649\u067E \u0645\u0627\u06AD\u063A\u0627\u0646\u062F\u0627 \u060C \u0628\u06C7 \u0626\u0649\u0643\u0643\u0649 \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0633\u06C6\u0632 \u0646\u06D5\u0632\u06D5\u0631\u06AF\u06D5 \u0626\u06D0\u0644\u0649\u0646\u0645\u0627\u064A\u062F\u06C7
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0628\u06C7 emoji \u06BE\u06D5\u0644 \u0642\u0649\u0644\u063A\u06C7\u0686 \u0631\u0648\u0644 \u0626\u0648\u064A\u0646\u0627\u064A\u062F\u06C7
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0628\u06C7 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0686\u0627\u0646 \u06BE\u06D5\u0644 \u0642\u0649\u0644\u063A\u06C7\u0686 \u0631\u0648\u0644 \u0626\u0648\u064A\u0646\u0627\u064A\u062F\u06C7
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0628\u06C7 \u06BE\u06D5\u0634-\u067E\u06D5\u0634 \u062F\u06D0\u06AF\u06C8\u0686\u06D5 \u06BE\u06D5\u0644 \u0642\u0649\u0644\u063A\u06C7\u0686 \u0631\u0648\u0644 \u0626\u0648\u064A\u0646\u0627\u064A\u062F\u06C7
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0628\u06C7 \u0633\u06C6\u0632 \u06BE\u06D5\u0644 \u0642\u0649\u0644\u063A\u06C7\u0686
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0628\u06C7 onomatopoeia \u06BE\u06D5\u0644 \u0642\u0649\u0644\u063A\u06C7\u0686 \u0631\u0648\u0644 \u0626\u0648\u064A\u0646\u0627\u064A\u062F\u06C7
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0628\u06C7 \u062A\u0649\u0646\u0649\u0634 \u0628\u06D5\u0644\u06AF\u0649\u0644\u0649\u0631\u0649 \u06BE\u06D5\u0644 \u0642\u0649\u0644\u063A\u06C7\u0686 \u0631\u0648\u0644 \u0626\u0648\u064A\u0646\u0627\u064A\u062F\u06C7
decision.motive.WINNER_TAKES_ALL.TERM=\u0628\u06C7 \u0633\u06C6\u0632 \u06BE\u06D5\u0644 \u0642\u0649\u0644\u063A\u06C7\u0686
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0628\u06C7 \u0626\u0627\u0644\u0627\u06BE\u0649\u062F\u06D5 \u0633\u06C6\u0632 \u06BE\u06D5\u0644 \u0642\u0649\u0644\u063A\u06C7\u0686
decision.no_decision_made=\u06BE\u06D0\u0686\u0642\u0627\u0646\u062F\u0627\u0642 \u0642\u0627\u0631\u0627\u0631 \u0686\u0649\u0642\u0649\u0631\u0649\u0644\u0645\u0649\u062F\u0649
decision.type.ADD=addition
decision.type.REMOVE=\u0686\u0649\u0642\u0649\u0631\u0649\u06CB\u06D0\u062A\u0649\u06AD
message.contact=<a href\="https\://nocodefunctions.com">Https\://nocodefunctions.com</a> \u0628\u0649\u0644\u06D5\u0646 \u064A\u0627\u0633\u0627\u0644\u063A\u0627\u0646. \u0633\u06C6\u0632\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u06CB\u06D5 \u0633\u0648\u0626\u0627\u0644\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 analysis@exploreyourdata.com \u063A\u0627 \u0626\u06D5\u06CB\u06D5\u062A\u0649\u06AD
message.text=\u062A\u06D0\u0643\u0649\u0633\u062A
organic.iscorporate=\u0633\u0648\u062F\u0627 \u0626\u0627\u06BE\u0627\u06AD\u0649
organic.isneutral=\u062A\u06D5\u0628\u0649\u0626\u0649\u064A \u0626\u0627\u06BE\u0627\u06AD
sentiment.isnegative=\u0633\u06D5\u0644\u0628\u0649\u064A \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A
sentiment.isneutral=\u0646\u06D0\u064A\u062A\u0631\u0627\u0644 \u062A\u06C7\u064A\u063A\u06C7
sentiment.ispositive=\u0626\u0627\u0643\u062A\u0649\u067E \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A
statement.a_decision_has_been_made=\u0642\u0627\u0631\u0627\u0631 \u0686\u0649\u0642\u0649\u0631\u0649\u0644\u062F\u0649
statement.a_number_of_decisions_have_been_made=\u0628\u0649\u0631 \u0642\u0627\u062A\u0627\u0631 \u0642\u0627\u0631\u0627\u0631\u0644\u0627\u0631 \u0686\u0649\u0642\u0649\u0631\u0649\u0644\u062F\u0649
statement.and_one_condition_was_met=\u06BE\u06D5\u0645\u062F\u06D5 \u0628\u0649\u0631 \u0634\u06D5\u0631\u062A \u062F\u06D5\u0644\u0649\u0644\u0644\u06D5\u0646\u062F\u0649
statement.and_these_conditions_were_met=\u06BE\u06D5\u0645\u062F\u06D5 \u0628\u06C7 \u0634\u06D5\u0631\u062A\u0644\u06D5\u0631 \u062F\u06D5\u0644\u0649\u0644\u0644\u06D5\u0646\u062F\u0649
statement.and_three_conditions_were_met=\u06BE\u06D5\u0645\u062F\u06D5 \u0626\u06C8\u0686 \u0634\u06D5\u0631\u062A \u062F\u06D5\u0644\u0649\u0644\u0644\u06D5\u0646\u062F\u0649
statement.and_two_conditions_were_met=\u06BE\u06D5\u0645\u062F\u06D5 \u0626\u0649\u0643\u0643\u0649 \u0634\u06D5\u0631\u062A \u062F\u06D5\u0644\u0649\u0644\u0644\u06D5\u0646\u062F\u0649
statement.because_no_heuristics_matched=\u0686\u06C8\u0646\u0643\u0649 \u06BE\u06D0\u0686\u0642\u0627\u0646\u062F\u0627\u0642 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0645\u06D5\u0646\u0649\u0633\u0649 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649 \u0628\u0627\u064A\u0642\u0627\u0644\u0645\u0649\u062F\u0649
statement.emoji_was_matched=\u0628\u06C7 emoji \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u0646\u063A\u0627\u0646
statement.emoticon_in_ascii_was_matched=\u0628\u06C7 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u0646\u063A\u0627\u0646
statement.hashtag_was_matched=\u0628\u06C7 \u062E\u06D5\u062A\u0643\u06C8\u0686 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u0646\u062F\u0649
statement.it_was_removed_because=\u0628\u06C7 \u0628\u0627\u06BE\u0627\u0644\u0627\u0634 \u0626\u0627\u062E\u0649\u0631\u0642\u0649 \u0646\u06D5\u062A\u0649\u062C\u0649\u062F\u06D5 \u0626\u06D0\u062A\u0649\u0628\u0627\u0631\u063A\u0627 \u0626\u06D0\u0644\u0649\u0646\u0645\u0649\u062F\u0649
statement.one_condition_was_met=\u0628\u0649\u0631 \u0634\u06D5\u0631\u062A \u062F\u06D5\u0644\u0649\u0644\u0644\u06D5\u0646\u062F\u0649
statement.onomatopae_was_matched=\u0628\u06C7 onomatopoeia \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u0646\u063A\u0627\u0646
statement.term_was_matched=\u0628\u06C7 \u0633\u06C6\u0632 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u0646\u063A\u0627\u0646
statement.the_moderator_is=\u0631\u0649\u064A\u0627\u0633\u06D5\u062A\u0686\u0649 \u0633\u06C6\u0632\u0649
statement.the_negative_term_is=\u0626\u0649\u0646\u0643\u0627\u0631 \u0642\u0649\u0644\u0649\u0634 \u0645\u06C7\u062F\u062F\u0649\u062A\u0649
statement.the_overriding_token_is=\u0628\u06C7 \u0633\u06C6\u0632 \u06BE\u06D5\u0644 \u0642\u0649\u0644\u063A\u06C7\u0686 \u0626\u0649\u062F\u0649\:
statement.these_conditions_were_met=\u0628\u06C7 \u0634\u06D5\u0631\u062A\u0644\u06D5\u0631 \u062F\u06D5\u0644\u0649\u0644\u0644\u06D5\u0646\u062F\u0649
statement.three_conditions_were_met=\u0626\u06C8\u0686 \u0634\u06D5\u0631\u062A \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u0644\u062F\u0649
statement.two_conditions_were_met=\u0626\u0649\u0643\u0643\u0649 \u0634\u06D5\u0631\u062A \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u0644\u062F\u0649
statement.was_evaluated_as=\u0628\u06D5\u0644\u06AF\u0649\u0633\u0649 \u0633\u06C8\u067E\u0649\u062A\u0649\u062F\u06D5 \u0628\u0627\u06BE\u0627\u0644\u0627\u0646\u062F\u0649
vocabulary.and=and
vocabulary.because=\u0686\u06C8\u0646\u0643\u0649
