#Wed Jan 03 14:41:33 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0645\u062A\u0646 \u062C\u0648 \u0647\u06AA \u067D\u06AA\u0631\u0648 \u0642\u0648\u0633 \u064A\u0627 \u0627\u0642\u062A\u0628\u0627\u0633 \u062C\u064A \u0646\u0634\u0627\u0646\u064A\u0646 \u06FE \u0628\u0646\u062F \u06AA\u064A\u0648 \u0648\u064A\u0648\: \u0627\u0646 \u062C\u0648 \u0645\u0648\u0627\u062F \u063A\u064A\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u0633\u0645\u062C\u0647\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0647\u0648.
condition.name.isAllCaps=\u0647\u064A \u0644\u0641\u0638 \u062A\u0645\u0627\u0645 \u0633\u0631\u0645\u0627\u064A\u0648 \u0622\u0647\u064A
condition.name.isFirstLetterCapitalized=\u0647\u0646 \u0644\u0641\u0638 \u062C\u0648 \u067E\u0647\u0631\u064A\u0648\u0646 \u0627\u06A9\u0631 \u0633\u0631\u0645\u0627\u0626\u064A \u06FE \u0622\u0647\u064A
condition.name.isFirstTermOfText=\u0647\u064A \u0644\u0641\u0638 \u0645\u062A\u0646 \u062C\u0648 \u067E\u0647\u0631\u064A\u0648\u0646 \u0644\u0641\u0638 \u0622\u0647\u064A
condition.name.isFollowedByANegativeOpinion=\u0647\u0646 \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0647\u06AA \u0645\u0646\u0641\u064A \u0631\u0627\u0621 \u0622\u0647\u064A
condition.name.isFollowedByAPositiveOpinion=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0645\u062B\u0628\u062A \u0631\u0627\u0621 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0622\u0647\u064A
condition.name.isFollowedBySpecificTerm=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0645\u062E\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0622\u0647\u064A
condition.name.isFollowedByVerbPastTense=\u0647\u064A \u0644\u0641\u0638 \u0645\u0627\u0636\u064A\u0621\u064E \u06FE \u0641\u0639\u0644 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0644\u06B3\u0646\u062F\u0648 \u0622\u0647\u064A
condition.name.isHashtag=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA hashtag \u0622\u0647\u064A
condition.name.isHashtagNegativeSentiment=\u0647\u0646 hashtag \u06FE \u0647\u06AA \u0645\u0646\u0641\u064A \u062C\u0630\u0628\u0648 \u0634\u0627\u0645\u0644 \u0622\u0647\u064A
condition.name.isHashtagOrganic=\u0647\u064A \u0644\u0641\u0638 \u0647\u064A\u0634 \u067D\u064A\u06AF \u06FE \u06AA\u0645\u0631\u0634\u0644 \u067D\u0648\u0646 \u0633\u0627\u0646 \u0622\u0647\u064A
condition.name.isHashtagPositiveSentiment=\u0647\u0646 hashtag \u06FE \u0647\u06AA \u0645\u062B\u0628\u062A \u062C\u0630\u0628\u0648 \u0634\u0627\u0645\u0644 \u0622\u0647\u064A
condition.name.isHashtagStart=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA hashtag \u062C\u064A \u0634\u0631\u0648\u0639\u0627\u062A \u0622\u0647\u064A
condition.name.isImmediatelyFollowedByANegation=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0645\u0646\u0641\u064A \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0622\u0647\u064A
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0647\u06AA \u0645\u0646\u0641\u064A \u0631\u0627\u0621 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0622\u0647\u064A
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0645\u062B\u0628\u062A \u0631\u0627\u0621 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0622\u0647\u064A
condition.name.isImmediatelyFollowedByAnOpinion=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0645\u062B\u0628\u062A \u064A\u0627 \u0645\u0646\u0641\u064A \u0631\u0627\u0621 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0622\u0647\u064A
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0627\u0635\u0637\u0644\u0627\u062D \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u06FE \u0645\u0646\u0641\u064A \u0645\u0641\u0647\u0648\u0645 \u0622\u0647\u0646. \u06AF\u068F \u067F\u064A \u0648\u064A\u0627\u060C \u0627\u0647\u064A \u0647\u06AA \u0645\u0646\u0641\u064A \u062A\u0627\u0628\u0639 \u062C\u0630\u0628\u064A \u06A9\u064A \u067E\u0647\u0686\u0627\u0626\u064A \u067F\u0648.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0627\u0635\u0637\u0644\u0627\u062D \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u062C\u0648 \u0645\u062B\u0628\u062A \u0645\u0641\u0647\u0648\u0645 \u0622\u0647\u064A. \u06AF\u068F \u067F\u064A \u0648\u064A\u0627\u060C \u0627\u0647\u064A \u0647\u06AA \u0645\u062B\u0628\u062A \u0645\u0648\u0636\u0648\u0639\u064A \u062C\u0630\u0628\u064A \u06A9\u064A \u067E\u0647\u0686\u0627\u0626\u064A \u067F\u0648.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0647\u06AA \u0645\u062E\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0622\u0647\u064A
condition.name.isImmediatelyFollowedByTimeIndication=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0648\u0642\u062A \u062C\u064A \u0627\u0634\u0627\u0631\u064A \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0622\u0647\u064A
condition.name.isImmediatelyPrecededByANegation=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0645\u0646\u0641\u064A \u06A9\u0627\u0646 \u0627\u06B3 \u0622\u0647\u064A
condition.name.isImmediatelyPrecededByNegative=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0647\u06AA \u0645\u0646\u0641\u064A \u0631\u0627\u0621 \u06A9\u0627\u0646 \u0627\u06B3 \u0622\u0647\u064A
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0627\u0635\u0637\u0644\u0627\u062D \u062C\u064A \u0627\u06B3\u064A\u0627\u0646 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u06FE \u0645\u0646\u0641\u064A \u0645\u0641\u0647\u0648\u0645 \u0622\u0647\u0646. \u06AF\u068F \u067F\u064A \u0648\u064A\u0627\u060C \u0627\u0647\u064A \u0647\u06AA \u0645\u0646\u0641\u064A \u062A\u0627\u0628\u0639 \u062C\u0630\u0628\u064A \u06A9\u064A \u067E\u0647\u0686\u0627\u0626\u064A \u067F\u0648.
condition.name.isImmediatelyPrecededByPositive=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0647\u06AA \u0645\u062B\u0628\u062A \u0631\u0627\u0621 \u06A9\u0627\u0646 \u0627\u06B3 \u0622\u0647\u064A
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0627\u0635\u0637\u0644\u0627\u062D \u062C\u064A \u0627\u06B3\u064A\u0627\u0646 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u06FE \u0645\u062B\u0628\u062A \u0645\u0641\u0647\u0648\u0645 \u0622\u0647\u0646. \u06AF\u068F \u067F\u064A \u0648\u064A\u0627\u060C \u0627\u0647\u064A \u0647\u06AA \u0645\u062B\u0628\u062A \u0645\u0648\u0636\u0648\u0639\u064A \u062C\u0630\u0628\u064A \u06A9\u064A \u067E\u0647\u0686\u0627\u0626\u064A \u067F\u0648.
condition.name.isImmediatelyPrecededBySpecificTerm=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0647\u06AA \u062E\u0627\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0627\u0646 \u0627\u06B3 \u0622\u0647\u064A
condition.name.isImmediatelyPrecededByStrongWord=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0647\u06AA \u0645\u0636\u0628\u0648\u0637 \u0644\u0641\u0638 \u062C\u064A \u0627\u06B3\u064A\u0627\u0646 \u0622\u0647\u064A
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0647\u06AA \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0627\u0646 \u0627\u06B3 \u0622\u0647\u064A
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u062C\u0645\u0644\u064A \u06FE \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u06FE \u0647\u06AA \u0645\u062E\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u0634\u0627\u0645\u0644 \u0622\u0647\u064A
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0645\u062A\u0646 \u06FE \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u06FE \u0647\u06AA \u0645\u062E\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u0634\u0627\u0645\u0644 \u0622\u0647\u064A
condition.name.isInHashtag=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA hashtag \u06FE \u0622\u0647\u064A
condition.name.isInSegmentEndingWithExclamation=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u062C\u0645\u0644\u064A \u062C\u064A \u0680\u0627\u06B1\u064A \u06FE \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u062C\u064A \u067E\u0687\u0627\u0699\u064A \u0639\u062C\u0628 \u0633\u0627\u0646 \u067F\u064A\u0646\u062F\u064A \u0622\u0647\u064A
condition.name.isNegationAloneInLastSentenceFragment=\u0645\u062A\u0646 \u0647\u06AA \u0645\u062E\u062A\u0635\u0631 \u0646\u0641\u064A \u0641\u0627\u0631\u0645\u0648\u0644\u0627 \u0633\u0627\u0646 \u062E\u062A\u0645 \u067F\u0626\u064A \u067F\u0648
condition.name.isNegationInCaps=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u062A\u0645\u0627\u0645 \u06AA\u064A\u067E\u0633 \u0646\u0641\u064A \u0622\u0647\u064A
condition.name.isPrecededByOpinion=\u0647\u064A \u0644\u0641\u0638 \u0645\u062B\u0628\u062A \u064A\u0627 \u0646\u0627\u06AA\u0627\u0631\u064A \u0631\u0627\u0621\u0650 \u062C\u064A \u0627\u06B3\u064A\u0627\u0646 \u0622\u0647\u064A
condition.name.isPrecededByPositive=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0645\u062B\u0628\u062A \u0631\u0627\u0621\u0650 \u06A9\u0627\u0646 \u0627\u06B3\u064A \u0622\u0647\u064A
condition.name.isPrecededBySpecificTerm=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u062E\u0627\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0627\u0646 \u0627\u06B3\u064A \u0622\u0647\u064A
condition.name.isPrecededByStrongWord=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0645\u0636\u0628\u0648\u0637 \u0644\u0641\u0638 \u062C\u064A \u0627\u06B3\u064A\u0627\u0646 \u0622\u0647\u064A
condition.name.isPrecededBySubjectiveTerm=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0627\u0646 \u0627\u06B3 \u0622\u0647\u064A
condition.name.isQuestionMarkAtEndOfText=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0645\u062A\u0646 \u06FE \u0622\u0647\u064A \u062C\u064A\u06AA\u0648 \u0633\u0648\u0627\u0644 \u062C\u064A \u0646\u0634\u0627\u0646 \u0633\u0627\u0646 \u062E\u062A\u0645 \u067F\u0626\u064A \u067F\u0648
condition.name.none=\u06AA\u0648 \u0628\u0647
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0647\u064A \u0644\u0641\u0638 \u0642\u0648\u0633 \u064A\u0627 \u0627\u0642\u062A\u0628\u0627\u0633 \u062C\u064A \u0646\u0634\u0627\u0646\u064A\u0646 \u06FE \u0628\u0646\u062F \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isAllCaps=\u0647\u064A \u0644\u0641\u0638 \u0633\u0680 \u06AA\u064A\u067E \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isFirstLetterCapitalized=\u0647\u0646 \u0644\u0641\u0638 \u062C\u0648 \u067E\u0647\u0631\u064A\u0648\u0646 \u0627\u06A9\u0631 \u0648\u068F\u0648 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isFirstTermOfText=\u0647\u064A \u0644\u0641\u0638 \u0645\u062A\u0646 \u062C\u0648 \u067E\u0647\u0631\u064A\u0648\u0646 \u0644\u0641\u0638 \u0646\u0627\u0647\u064A
condition.name.not.isFollowedByANegativeOpinion=\u0647\u0646 \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0647\u06AA \u0645\u0646\u0641\u064A \u0631\u0627\u0621 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isFollowedByAPositiveOpinion=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0645\u062B\u0628\u062A \u0631\u0627\u0621 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isFollowedBySpecificTerm=\u0647\u064A \u0644\u0641\u0638 \u06AA\u0646\u0647\u0646 \u0645\u062E\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isFollowedByVerbPastTense=\u0647\u064A \u0644\u0641\u0638 \u0645\u0627\u0636\u064A \u06FE \u0641\u0639\u0644 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isHashtag=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA hashtag \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isHashtagOrganic=\u0647\u064A \u0644\u0641\u0638 \u06AA\u0646\u0647\u0646 \u06AA\u0645\u0631\u0634\u0644 \u067D\u0648\u0646 \u06A9\u0627\u0646 \u0633\u0648\u0627\u0621\u0650 \u0647\u064A\u0634 \u067D\u064A\u06AF \u06FE \u0622\u0647\u064A
condition.name.not.isHashtagStart=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA hashtag \u062C\u064A \u0634\u0631\u0648\u0639\u0627\u062A \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyFollowedByANegation=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0645\u0646\u0641\u064A \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0645\u0646\u0641\u064A \u0631\u0627\u0621 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0645\u062B\u0628\u062A \u0631\u0627\u0621 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0645\u062B\u0628\u062A \u064A\u0627 \u0645\u0646\u0641\u064A \u0631\u0627\u0621 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0647\u064A \u0644\u0641\u0638 \u06AA\u0646\u0647\u0646 \u0627\u0635\u0637\u0644\u0627\u062D \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0646\u0647 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u06FE \u0645\u0646\u0641\u064A \u0645\u0641\u0647\u0648\u0645 \u0647\u062C\u064A
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0647\u064A \u0644\u0641\u0638 \u06AA\u0646\u0647\u0646 \u0627\u0635\u0637\u0644\u0627\u062D \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0646\u0647 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u062C\u0627 \u0645\u062B\u0628\u062A \u0645\u0641\u0647\u0648\u0645 \u0647\u062C\u0646
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u06AA\u0646\u0647\u0646 \u062E\u0627\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0648\u0642\u062A \u062C\u064A \u0627\u0634\u0627\u0631\u064A \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyPrecededByANegation=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0645\u0646\u0641\u064A \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyPrecededByNegative=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0647\u06AA \u0645\u0646\u0641\u064A \u0631\u0627\u0621 \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0647\u064A \u0644\u0641\u0638 \u06AA\u0646\u0647\u0646 \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u06FE \u0645\u0646\u0641\u064A \u0645\u0641\u0647\u0648\u0645 \u0622\u0647\u0646
condition.name.not.isImmediatelyPrecededByPositive=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0645\u062B\u0628\u062A \u0631\u0627\u0621 \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0647\u064A \u0644\u0641\u0638 \u06AA\u0646\u0647\u0646 \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u062C\u0648 \u0645\u062B\u0628\u062A \u0645\u0641\u0647\u0648\u0645 \u0647\u062C\u064A
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u06AA\u0646\u0647\u0646 \u062E\u0627\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyPrecededByStrongWord=\u0627\u0647\u0648 \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0645\u0636\u0628\u0648\u0637 \u0644\u0641\u0638 \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0647\u064A \u0644\u0641\u0638 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0647\u06AA \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u062C\u0645\u0644\u064A \u06FE \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u06FE \u0647\u06AA \u0645\u062E\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u0634\u0627\u0645\u0644 \u0622\u0647\u064A
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0647\u064A \u0644\u0641\u0638 \u0645\u062A\u0646 \u06FE \u0646\u0647 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u06FE \u0647\u06AA \u0645\u062E\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u0634\u0627\u0645\u0644 \u0622\u0647\u064A
condition.name.not.isInHashtag=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA hashtag \u06FE \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isInSegmentEndingWithExclamation=\u0647\u064A \u0644\u0641\u0638 \u06AA\u0646\u0647\u0646 \u062C\u0645\u0644\u064A \u062C\u064A \u062D\u0635\u064A \u06FE \u0646\u0647 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u062C\u064A \u067E\u0687\u0627\u0699\u064A \u0639\u062C\u0628 \u0633\u0627\u0646 \u0647\u062C\u064A
condition.name.not.isNegationAloneInLastSentenceFragment=\u0645\u062A\u0646 \u0645\u062E\u062A\u0635\u0631 \u0646\u0641\u064A \u0641\u0627\u0631\u0645\u0648\u0644\u0627 \u0633\u0627\u0646 \u062E\u062A\u0645 \u0646\u067F\u0648 \u06AA\u0631\u064A
condition.name.not.isNegationInCaps=\u0647\u064A \u0644\u0641\u0638 \u0633\u0680 \u06AA\u064A\u067E \u062C\u064A \u0646\u0641\u064A \u0646\u0627\u0647\u064A
condition.name.not.isPrecededByOpinion=\u0647\u064A \u0644\u0641\u0638 \u0645\u062B\u0628\u062A \u064A\u0627 \u0645\u0646\u0641\u064A \u0631\u0627\u0621\u0650 \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isPrecededByPositive=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0645\u062B\u0628\u062A \u0631\u0627\u0621 \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isPrecededBySpecificTerm=\u0647\u064A \u0644\u0641\u0638 \u06AA\u0646\u0647\u0646 \u062E\u0627\u0635 \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isPrecededByStrongWord=\u0647\u064A \u0644\u0641\u0638 \u0645\u0636\u0628\u0648\u0637 \u0644\u0641\u0638 \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isPrecededBySubjectiveTerm=\u0647\u064A \u0644\u0641\u0638 \u0647\u06AA \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0627\u0646 \u0627\u06B3 \u0646\u0647 \u0622\u0647\u064A
condition.name.not.isQuestionMarkAtEndOfText=\u0647\u064A \u0644\u0641\u0638 \u06AA\u0646\u0647\u0646 \u0645\u062A\u0646 \u06FE \u0646\u0647 \u0622\u0647\u064A \u062C\u064A\u06AA\u0648 \u0633\u0648\u0627\u0644 \u062C\u064A \u0646\u0634\u0627\u0646 \u0633\u0627\u0646 \u062E\u062A\u0645 \u067F\u0626\u064A
decision.motive.ANTI_PHRASE=\u062C\u068F\u0647\u0646 \u06AA\u0648 \u0644\u0641\u0638 \u0637\u0646\u0632\u064A\u0647 \u0645\u0639\u0646\u0649 \u06FE \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u067F\u064A\u0646\u062F\u0648 \u0622\u0647\u064A \u062A\u0647 \u0627\u0646 \u0633\u0627\u0646 \u062C\u0699\u064A\u0644 \u062C\u0630\u0628\u0646 \u06A9\u064A \u062F\u067B\u0627\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.ENDING_IN_QUESTION_MARK=\u062C\u068F\u0647\u0646 \u062C\u0645\u0644\u0648 \u0647\u06AA \u0633\u0648\u0627\u0644 \u062C\u064A \u0646\u0634\u0627\u0646 \u0633\u0627\u0646 \u062E\u062A\u0645 \u067F\u0626\u064A \u067F\u064A\u060C \u062C\u0645\u0644\u064A \u062C\u064A \u062C\u0630\u0628\u064A \u06A9\u064A \u063A\u064A\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u0637\u0648\u0631 \u062A\u064A \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u062C\u068F\u0647\u0646 \u0645\u062A\u0646 \u06FE \u06AA\u0648\u0628\u0647 \u062C\u0630\u0628\u0648 \u0646\u0647 \u0645\u0644\u064A\u0648 \u0622\u0647\u064A\u060C \u06FD \u062C\u068F\u0647\u0646 \u0627\u0647\u0648 \u0645\u062A\u0646 \u0645\u062E\u062A\u0635\u0631 \u0622\u0647\u064A \u06FD \u0639\u062C\u0628 \u062C\u064A \u0646\u0634\u0627\u0646\u064A\u0646 \u0633\u0627\u0646 \u062E\u062A\u0645 \u067F\u0626\u064A \u067F\u0648\u060C \u067E\u0648\u0621 \u0627\u0646 \u06A9\u064A \u0647\u06AA \u0645\u062B\u0628\u062A (\u06FD \u067E\u0631\u062C\u0648\u0634) \u062C\u0630\u0628\u0648 \u0644\u06B3\u0627\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A.
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u062C\u068F\u0647\u0646 \u0633\u0680\u0626\u064A \u0636\u0627\u0628\u0637\u0627 \u0644\u0627\u06B3\u0648 \u06AA\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646\: \u062C\u064A\u06AA\u068F\u0647\u0646 \u0633\u0627\u06B3\u064A \u0645\u062A\u0646 \u06FE \u0627\u0683\u0627 \u0628\u0647 \u0645\u062B\u0628\u062A \u06FD \u0645\u0646\u0641\u064A \u062C\u0630\u0628\u064A \u062C\u0627 \u0646\u0634\u0627\u0646 \u0645\u0648\u062C\u0648\u062F \u0622\u0647\u0646\u060C \u062A\u0647 \u067E\u0648\u0621 \u0645\u0646\u0641\u064A \u063A\u0627\u0644\u0628 \u0622\u0647\u064A
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u062C\u068F\u0647\u0646 \u0646\u0627\u06AA\u0627\u0631\u064A \u0644\u0641\u0638 \u062C\u064A \u0627\u06B3\u064A\u0627\u0646 "\u0645\u0627\u068A\u0631\u064A\u067D\u0631" \u0644\u0641\u0638 \u0647\u0648\u0646\u062F\u0648 \u0622\u0647\u064A\u060C \u0645\u0646\u0641\u064A \u0644\u0641\u0638 \u06A9\u064A \u0646\u0638\u0631\u0627\u0646\u062F\u0627\u0632 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u062C\u068F\u0647\u0646 \u0647\u06AA "\u0645\u0627\u068A\u0631\u064A\u067D\u0631" \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0647\u06AA \u0645\u0646\u0641\u064A \u0644\u0641\u0638 \u0622\u0647\u064A \u06FD \u067E\u0648\u0621 \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646\u060C \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u06A9\u064A \u0646\u0638\u0631 \u0627\u0646\u062F\u0627\u0632 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A.
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u062C\u068F\u0647\u0646 \u0647\u06AA \u0645\u062B\u0628\u062A \u0644\u0641\u0638 "\u0645\u0627\u068A\u0631\u064A\u067D\u0631" \u0644\u0641\u0638 \u062C\u064A \u0627\u06B3\u064A\u0627\u0646 \u0647\u0648\u0646\u062F\u0648 \u0622\u0647\u064A\u060C \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u0646\u0638\u0631 \u0627\u0646\u062F\u0627\u0632 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u062C\u068F\u0647\u0646 \u0647\u06AA \u0645\u0646\u0641\u064A \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0647\u06AA \u0645\u0646\u0641\u064A \u0644\u0641\u0638 \u06FD \u067E\u0648\u0621 \u0647\u06AA \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646\u060C \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u06A9\u064A \u0646\u0638\u0631 \u0627\u0646\u062F\u0627\u0632 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u062C\u068F\u0647\u0646 \u0647\u06AA \u0645\u0646\u0641\u064A \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0647\u06AA \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u06FD \u067E\u0648\u0621 \u0647\u06AA \u0645\u0646\u0641\u064A \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646\u060C \u0645\u0646\u0641\u064A \u0644\u0641\u0638 \u06A9\u064A \u0646\u0638\u0631 \u0627\u0646\u062F\u0627\u0632 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u062C\u068F\u0647\u0646 \u0647\u06AA \u0645\u0646\u0641\u064A \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 "\u0645\u0627\u068A\u0631\u064A\u067D\u0631" \u0644\u0641\u0638 \u0622\u0647\u064A\u060C \u0645\u0646\u0641\u064A \u0644\u0641\u0638 \u06A9\u064A \u0646\u0638\u0631 \u0627\u0646\u062F\u0627\u0632 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u062C\u068F\u0647\u0646 \u0647\u06AA \u0645\u0646\u0641\u064A \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0647\u06AA \u0645\u0646\u0641\u064A \u06FD \u067E\u0648\u0621 \u0647\u06AA \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646\u060C \u0645\u0646\u0641\u064A \u0644\u0641\u0638 \u06A9\u064A \u0646\u0638\u0631 \u0627\u0646\u062F\u0627\u0632 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u062C\u068F\u0647\u0646 \u0647\u06AA \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 "\u0645\u0627\u068A\u0631\u064A\u067D\u0631" \u0644\u0641\u0638 \u0622\u0647\u064A\u060C \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u0646\u0638\u0631 \u0627\u0646\u062F\u0627\u0632 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u062C\u068F\u0647\u0646 \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0647\u06AA \u0645\u0646\u0641\u064A \u06FD \u067E\u0648\u0621 \u0647\u06AA \u0645\u0646\u0641\u064A \u0644\u0641\u0638 \u062C\u064A \u067E\u067A\u064A\u0627\u0646\u060C \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u06A9\u064A \u0646\u0638\u0631 \u0627\u0646\u062F\u0627\u0632 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u062C\u068F\u0647\u0646 \u0647\u06AA \u0633\u0648\u0627\u0644 \u062C\u064A \u0646\u0634\u0627\u0646 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0647\u06AA \u0639\u062C\u0628 \u062C\u064A \u0646\u0634\u0627\u0646\u064A \u0622\u0647\u064A\u060C \u0627\u0647\u0648 \u0647\u06AA \u0645\u0636\u0628\u0648\u0637 \u0645\u0646\u0641\u064A \u068D\u0646\u06AF \u0637\u0648\u0631 \u0633\u0645\u062C\u0647\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.TRACE_OF_IRONY=\u062C\u068F\u0647\u0646 \u0628\u064A\u0648\u0642\u0648\u0641\u064A \u062C\u0648 \u0647\u06AA \u0645\u0645\u06AA\u0646 \u0646\u0634\u0627\u0646 \u0645\u0639\u0644\u0648\u0645 \u067F\u0626\u064A \u067F\u0648\u060C \u0645\u062B\u0628\u062A \u0627\u062D\u0633\u0627\u0633 \u06A9\u064A \u062F\u067B\u0627\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u062C\u068F\u0647\u0646 \u067B\u0646 \u0646\u0627\u06AA\u0627\u0631\u064A \u0644\u0641\u0638\u0646 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0647\u06AA \u0644\u0641\u0638 \u201D\u0645\u0627\u068A\u0631\u064A\u067D\u0631\u201C \u0647\u062C\u064A\u060C \u062A\u0647 \u067B\u0646 \u0646\u0627\u06AA\u0627\u0631\u064A \u0644\u0641\u0638\u0646 \u06A9\u064A \u062D\u0633\u0627\u0628 \u06FE \u0646\u0647 \u0631\u06A9\u064A\u0648 \u0648\u064A\u0646\u062F\u0648
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u062C\u068F\u0647\u0646 \u067B\u0646 \u0645\u062B\u0628\u062A \u0644\u0641\u0638\u0646 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 \u0647\u06AA \u0644\u0641\u0638 "\u0645\u0627\u068A\u0631\u064A\u067D\u0631" \u0647\u062C\u064A\u060C \u0627\u0646\u0647\u0646 \u067B\u0646 \u0645\u062B\u0628\u062A \u0644\u0641\u0638\u0646 \u06A9\u064A \u062D\u0633\u0627\u0628 \u06FE \u0646\u0647 \u0648\u0631\u062A\u0648 \u0648\u0683\u064A
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0647\u064A \u0627\u064A\u0645\u0648\u062C\u064A \u0641\u064A\u0635\u0644\u0648 \u06AA\u0646\u062F\u0699 \u0622\u0647\u064A
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0647\u064A \u062C\u0630\u0628\u0627\u062A\u064A \u0641\u064A\u0635\u0644\u0648 \u06AA\u0646\u062F\u0699 \u0622\u0647\u064A
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0647\u064A hashtag \u0641\u064A\u0635\u0644\u0648 \u06AA\u0646\u062F\u0699 \u0622\u0647\u064A
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0647\u064A \u0644\u0641\u0638 \u0641\u064A\u0635\u0644\u0648 \u06AA\u0646\u062F\u0699 \u0622\u0647\u064A
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0647\u0646 onomatopoeia \u0641\u064A\u0635\u0644\u0648 \u06AA\u0646\u062F\u0699 \u0622\u0647\u064A
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0627\u0648\u0642\u0627\u0641 \u062C\u0648 \u0647\u064A \u0639\u0646\u0635\u0631 \u0641\u064A\u0635\u0644\u0648 \u06AA\u0646\u062F\u0699 \u0622\u0647\u064A
decision.motive.WINNER_TAKES_ALL.TERM=\u0647\u064A \u0644\u0641\u0638 \u0641\u064A\u0635\u0644\u0648 \u06AA\u0646\u062F\u0699 \u0622\u0647\u064A
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0647\u064A \u062E\u0627\u0635 \u0644\u0641\u0638 \u0641\u064A\u0635\u0644\u0648 \u06AA\u0646\u062F\u0699 \u0622\u0647\u064A
decision.no_decision_made=\u06AA\u0648 \u0628\u0647 \u0641\u064A\u0635\u0644\u0648 \u0646\u0647 \u06AA\u064A\u0648 \u0648\u064A\u0648
decision.type.ADD=\u0627\u0636\u0627\u0641\u0648
decision.type.REMOVE=\u0647\u067D\u0627\u0626\u06BB
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0633\u0627\u0646 \u067A\u0647\u064A\u0644. \u067E\u0646\u0647\u0646\u062C\u0627 \u062A\u0628\u0635\u0631\u0627 \u06FD \u0633\u0648\u0627\u0644 \u0645\u0648\u06AA\u0644\u064A\u0648 analysis@exploreyourdata.com \u062A\u064A
message.text=\u0645\u062A\u0646
organic.iscorporate=\u062A\u062C\u0627\u0631\u062A\u064A \u067D\u0648\u0646
organic.isneutral=\u0642\u062F\u0631\u062A\u064A \u067D\u0648\u0646
sentiment.isnegative=\u0645\u0646\u0641\u064A \u0627\u062D\u0633\u0627\u0633
sentiment.isneutral=\u063A\u064A\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u0627\u062D\u0633\u0627\u0633
sentiment.ispositive=\u0645\u062B\u0628\u062A \u0627\u062D\u0633\u0627\u0633
statement.a_decision_has_been_made=\u0647\u06AA \u0641\u064A\u0635\u0644\u0648 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A
statement.a_number_of_decisions_have_been_made=\u06AA\u064A\u062A\u0631\u0627\u0626\u064A \u0641\u064A\u0635\u0644\u0627 \u06AA\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646
statement.and_one_condition_was_met=\u06FD \u0647\u06AA \u0634\u0631\u0637 \u062C\u064A \u062A\u0635\u062F\u064A\u0642 \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.and_these_conditions_were_met=\u06FD \u0627\u0646\u0647\u0646 \u0634\u0631\u0637\u0646 \u062C\u064A \u062A\u0635\u062F\u064A\u0642 \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.and_three_conditions_were_met=\u06FD \u067D\u0646 \u0634\u0631\u0637\u0646 \u062C\u064A \u062A\u0635\u062F\u064A\u0642 \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.and_two_conditions_were_met=\u06FD \u067B\u0646 \u0634\u0631\u0637\u0646 \u062C\u064A \u062A\u0635\u062F\u064A\u0642 \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.because_no_heuristics_matched=\u0687\u0627\u06AA\u0627\u06BB \u062A\u0647 \u06AA\u0648 \u0628\u0647 \u062C\u0630\u0628\u0648 \u0633\u064A\u0645\u064A\u0646\u067D \u0645\u0627\u0631\u06AA\u0631 \u0646\u0647 \u0645\u0644\u064A\u0648
statement.emoji_was_matched=\u0647\u064A \u0627\u064A\u0645\u0648\u062C\u064A \u0645\u062A\u0646 \u06FE \u0633\u0683\u0627\u06BB\u067E \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.emoticon_in_ascii_was_matched=\u0645\u062A\u0646 \u06FE \u0647\u0646 \u062C\u0630\u0628\u0627\u062A\u064A \u0646\u0634\u0627\u0646 \u062C\u064A \u0646\u0634\u0627\u0646\u062F\u0647\u064A \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.hashtag_was_matched=\u0647\u0646 hashtag \u062C\u064A \u0645\u062A\u0646 \u06FE \u0633\u0683\u0627\u06BB\u067E \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.it_was_removed_because=\u0647\u0646 \u062A\u0634\u062E\u064A\u0635 \u06A9\u064A \u062D\u062A\u0645\u064A \u0646\u062A\u064A\u062C\u064A \u06FE \u0646\u0647 \u0648\u0631\u062A\u0648 \u0648\u064A\u0648 \u0687\u0627\u06AA\u0627\u06BB \u062A\u0647
statement.one_condition_was_met=\u0647\u06AA \u0634\u0631\u0637 \u062C\u064A \u062A\u0635\u062F\u064A\u0642 \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.onomatopae_was_matched=\u0645\u062A\u0646 \u06FE \u0647\u0646 onomatopoeia \u062C\u064A \u0646\u0634\u0627\u0646\u062F\u0647\u064A \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.term_was_matched=\u0645\u062A\u0646 \u06FE \u0647\u0646 \u0644\u0641\u0638 \u062C\u064A \u0646\u0634\u0627\u0646\u062F\u0647\u064A \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.the_moderator_is=\u0645\u0646\u062A\u0638\u0645 \u0644\u0641\u0638 \u0622\u0647\u064A
statement.the_negative_term_is=\u0646\u0641\u064A \u062C\u0648 \u0627\u0635\u0637\u0644\u0627\u062D \u0622\u0647\u064A
statement.the_overriding_token_is=\u0647\u064A \u0644\u0641\u0638 \u0641\u064A\u0635\u0644\u0648 \u06AA\u0646\u062F\u0699 \u0647\u0648\:
statement.these_conditions_were_met=\u0627\u0646\u0647\u0646 \u0634\u0631\u0637\u0646 \u062C\u064A \u062A\u0635\u062F\u064A\u0642 \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.three_conditions_were_met=\u067D\u0646 \u0634\u0631\u0637\u0646 \u062C\u064A \u062A\u0635\u062F\u064A\u0642 \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.two_conditions_were_met=\u067B\u0646 \u0634\u0631\u0637\u0646 \u062C\u064A \u062A\u0635\u062F\u064A\u0642 \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A
statement.was_evaluated_as=\u062C\u064A \u0646\u0634\u0627\u0646 \u062C\u064A \u0637\u0648\u0631 \u062A\u064A \u062C\u0627\u0626\u0632\u0648 \u0648\u0631\u062A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A
vocabulary.and=\u06FD
vocabulary.because=\u0687\u0627\u06AA\u0627\u06BB \u062A\u0647
