#Wed Jan 03 13:41:32 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Yon fragman nan t\u00E8ks la te f\u00E8men nan parant\u00E8z oswa siy sitasyon\: kontni li yo te konsidere k\u00F2m net.
condition.name.isAllCaps=Mo sa a se tout majiskil
condition.name.isFirstLetterCapitalized=Mo sa a gen premye l\u00E8t li an kapital
condition.name.isFirstTermOfText=Mo sa a se premye mo t\u00E8ks la
condition.name.isFollowedByANegativeOpinion=Mo sa a swiv pa yon opinyon negatif
condition.name.isFollowedByAPositiveOpinion=Mo sa a swiv pa yon opinyon pozitif
condition.name.isFollowedBySpecificTerm=Mo sa a swiv pa yon t\u00E8m espesifik
condition.name.isFollowedByVerbPastTense=Mo sa a swiv pa yon v\u00E8b nan tan lontan an
condition.name.isHashtag=Mo sa a se yon hashtag
condition.name.isHashtagNegativeSentiment=Hashtag sa a gen ladann yon santiman negatif
condition.name.isHashtagOrganic=Mo sa a se nan yon hashtag ak yon ton kom\u00E8syal
condition.name.isHashtagPositiveSentiment=Hashtag sa a gen ladann yon santiman pozitif
condition.name.isHashtagStart=Mo sa a se k\u00F2mansman yon hashtag
condition.name.isImmediatelyFollowedByANegation=Mo sa a imedyatman swiv pa yon negatif
condition.name.isImmediatelyFollowedByANegativeOpinion=Mo sa a imedyatman swiv pa yon opinyon negatif
condition.name.isImmediatelyFollowedByAPositiveOpinion=Mo sa a imedyatman swiv pa yon opinyon pozitif
condition.name.isImmediatelyFollowedByAnOpinion=Mo sa a imedyatman swiv pa yon opinyon pozitif oswa negatif
condition.name.isImmediatelyFollowedByNegativePriorAssociation=Mo sa a swiv pa yon t\u00E8m ki gen konotasyon negatif. Ansanm, yo transm\u00E8t yon santiman subjectif negatif.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=Mo sa a swiv pa yon t\u00E8m ki gen konotasyon pozitif. Ansanm, yo transm\u00E8t yon santiman subjectif pozitif.
condition.name.isImmediatelyFollowedBySpecificTerm=Mo sa a imedyatman swiv pa yon t\u00E8m espesifik
condition.name.isImmediatelyFollowedByTimeIndication=Mo sa a imedyatman swiv pa yon endikasyon tan
condition.name.isImmediatelyPrecededByANegation=Mo sa a imedyatman anvan pa yon negatif
condition.name.isImmediatelyPrecededByNegative=Mo sa a imedyatman anvan pa yon opinyon negatif
condition.name.isImmediatelyPrecededByNegativePriorAssociation=Mo sa a presye pa yon t\u00E8m ki gen konotasyon negatif. Ansanm, yo transm\u00E8t yon santiman subjectif negatif.
condition.name.isImmediatelyPrecededByPositive=Se mo sa a imedyatman anvan pa yon opinyon pozitif
condition.name.isImmediatelyPrecededByPositivePriorAssociation=Mo sa a presye pa yon t\u00E8m ki gen konotasyon pozitif. Ansanm, yo transm\u00E8t yon santiman subjectif pozitif.
condition.name.isImmediatelyPrecededBySpecificTerm=Mo sa a imedyatman anvan yon t\u00E8m espesifik
condition.name.isImmediatelyPrecededByStrongWord=Mo sa a imedyatman anvan yon mo f\u00F2
condition.name.isImmediatelyPrecededBySubjectiveTerm=Mo sa a imedyatman anvan pa yon t\u00E8m subjectif
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=Mo sa a se nan yon fraz ki gen ladan yon t\u00E8m espesifik
condition.name.isInATextWithOneOfTheseSpecificTerms=Mo sa a nan yon t\u00E8ks ki genyen yon t\u00E8m espesifik
condition.name.isInHashtag=Mo sa a nan yon hashtag
condition.name.isInSegmentEndingWithExclamation=Mo sa a nan yon segman fraz ki fini ak yon eksklamasyon
condition.name.isNegationAloneInLastSentenceFragment=T\u00E8ks la fini ak yon f\u00F2mil negasyon kout
condition.name.isNegationInCaps=Mo sa a se yon negasyon tout majiskil
condition.name.isPrecededByOpinion=Mo sa a avan pa yon opinyon pozitif oswa negatif
condition.name.isPrecededByPositive=Se mo sa a anvan pa yon opinyon pozitif
condition.name.isPrecededBySpecificTerm=Mo sa a presye pa yon t\u00E8m espesifik
condition.name.isPrecededByStrongWord=Mo sa a presye pa yon mo f\u00F2
condition.name.isPrecededBySubjectiveTerm=Mo sa a presye pa yon t\u00E8m subjectif
condition.name.isQuestionMarkAtEndOfText=Mo sa a nan yon t\u00E8ks ki fini ak yon mak kesyon
condition.name.none=okenn
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Mo sa a pa mete nan parant\u00E8z oswa guillemets
condition.name.not.isAllCaps=Mo sa a se pa tout majiskil
condition.name.not.isFirstLetterCapitalized=Mo sa a pa genyen premye l\u00E8t li an majiskil
condition.name.not.isFirstTermOfText=Mo sa a se pa premye mo t\u00E8ks la
condition.name.not.isFollowedByANegativeOpinion=Mo sa a pa swiv pa yon opinyon negatif
condition.name.not.isFollowedByAPositiveOpinion=Paw\u00F2l sa a pa swiv pa yon opinyon pozitif
condition.name.not.isFollowedBySpecificTerm=Mo sa a pa swiv pa yon t\u00E8m espesifik
condition.name.not.isFollowedByVerbPastTense=Mo sa a pa swiv pa yon v\u00E8b nan tan lontan an
condition.name.not.isHashtag=Mo sa a se pa yon hashtag
condition.name.not.isHashtagOrganic=Mo sa a nan yon hashtag san yon ton kom\u00E8syal
condition.name.not.isHashtagStart=Mo sa a se pa k\u00F2mansman yon hashtag
condition.name.not.isImmediatelyFollowedByANegation=Mo sa a pa imedyatman swiv pa yon negatif
condition.name.not.isImmediatelyFollowedByANegativeOpinion=Mo sa a pa imedyatman swiv pa yon opinyon negatif
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=Mo sa a pa imedyatman swiv pa yon opinyon pozitif
condition.name.not.isImmediatelyFollowedByAnOpinion=Mo sa a pa imedyatman swiv pa yon opinyon pozitif oswa negatif
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=Mo sa a pa swiv pa yon t\u00E8m ki gen konotasyon negatif
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=Mo sa a pa swiv pa yon t\u00E8m ki gen konotasyon pozitif
condition.name.not.isImmediatelyFollowedBySpecificTerm=Mo sa a pa imedyatman swiv pa yon t\u00E8m espesifik
condition.name.not.isImmediatelyFollowedByTimeIndication=Mo sa a pa imedyatman swiv pa yon endikasyon tan
condition.name.not.isImmediatelyPrecededByANegation=Mo sa a pa imedyatman anvan pa yon negatif
condition.name.not.isImmediatelyPrecededByNegative=Mo sa a pa imedyatman anvan yon opinyon negatif
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=Mo sa a pa presye pa yon t\u00E8m ki gen konotasyon negatif
condition.name.not.isImmediatelyPrecededByPositive=Mo sa a pa imedyatman anvan yon opinyon pozitif
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=Mo sa a pa anvan yon t\u00E8m ki gen konotasyon pozitif
condition.name.not.isImmediatelyPrecededBySpecificTerm=Mo sa a pa imedyatman anvan yon t\u00E8m espesifik
condition.name.not.isImmediatelyPrecededByStrongWord=Mo sa a pa imedyatman anvan yon mo f\u00F2
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=Mo sa a pa imedyatman anvan yon t\u00E8m subjectif
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=Mo sa a se nan yon fraz ki gen ladan yon t\u00E8m espesifik
condition.name.not.isInATextWithOneOfTheseSpecificTerms=Mo sa a pa nan yon t\u00E8ks ki genyen yon t\u00E8m espesifik
condition.name.not.isInHashtag=Mo sa a pa nan yon hashtag
condition.name.not.isInSegmentEndingWithExclamation=Mo sa a pa nan yon segman fraz ki fini ak yon eksklamasyon
condition.name.not.isNegationAloneInLastSentenceFragment=T\u00E8ks la pa fini ak yon f\u00F2mil negasyon kout
condition.name.not.isNegationInCaps=Mo sa a se pa yon negasyon tout majiskil
condition.name.not.isPrecededByOpinion=Paw\u00F2l sa a pa anvan yon opinyon pozitif oswa negatif
condition.name.not.isPrecededByPositive=Paw\u00F2l sa a pa gen yon opinyon pozitif
condition.name.not.isPrecededBySpecificTerm=Paw\u00F2l sa a pa gen yon t\u00E8m espesifik anvan
condition.name.not.isPrecededByStrongWord=Paw\u00F2l sa a pa gen yon mo f\u00F2
condition.name.not.isPrecededBySubjectiveTerm=Mo sa a se pa yon t\u00E8m subjectif anvan
condition.name.not.isQuestionMarkAtEndOfText=Mo sa a pa nan yon t\u00E8ks ki fini ak yon mak kesyon
decision.motive.ANTI_PHRASE=l\u00E8 yo itilize yon mo nan yon sans ironik, santiman ki tache ak li yo siprime
decision.motive.ENDING_IN_QUESTION_MARK=L\u00E8 fraz la fini ak yon mak kesyon, santiman fraz la klase k\u00F2m net
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=l\u00E8 yo pa detekte okenn santiman nan yon t\u00E8ks, epi l\u00E8 t\u00E8ks sa a kout epi li fini ak mak esklamasyon, yo bay li yon santiman pozitif (ak antouzyastik).
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=l\u00E8 tout r\u00E8g yo te aplike\: si gen toujou mak\u00E8 santiman pozitif ak negatif nan menm t\u00E8ks la, L\u00E8 sa a, negatif la domine.
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=l\u00E8 yon mo negatif presye pa yon mo "moderat\u00E8", mo negatif la inyore
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=l\u00E8 yon mo "moderat\u00E8" swiv pa yon mo negatif epi answit swiv yon mo pozitif, mo pozitif la inyore.
decision.motive.MODERATOR_THEN_POSITIVE_TERM=l\u00E8 yon mo pozitif presye pa yon mo "moderat\u00E8", mo pozitif la inyore
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=l\u00E8 yon negatif swiv pa yon mo negatif epi answit swiv pa yon mo pozitif, mo pozitif la inyore
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=l\u00E8 yon mo negatif te swiv pa yon mo pozitif epi apre sa te swiv pa yon mo negatif, mo negatif la inyore
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=l\u00E8 yon mo negatif swiv pa yon mo "moderat\u00E8", mo negatif la inyore
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=l\u00E8 yon mo negatif swiv pa yon negatif epi answit swiv yon mo pozitif, mo negatif la inyore
decision.motive.POSITIVE_TERM_THEN_MODERATOR=l\u00E8 yon mo pozitif swiv pa yon mo "moderat\u00E8", mo pozitif la inyore
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=l\u00E8 yon mo pozitif swiv pa yon negatif epi answit swiv pa yon mo negatif, mo pozitif la inyore
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=l\u00E8 yon mak kesyon swiv pa yon mak esklamasyon, sa a se p\u00E8rsu k\u00F2m yon ton negatif f\u00F2
decision.motive.TRACE_OF_IRONY=l\u00E8 yo detekte yon tras posib nan iwoni, santiman pozitif la siprime
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=l\u00E8 de mo negatif yo swiv pa yon mo "moderat\u00E8", de mo negatif yo pa pran an konsiderasyon
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=l\u00E8 de mo pozitif yo swiv pa yon mo "moderat\u00E8", de mo pozitif yo pa pran an konsiderasyon
decision.motive.WINNER_TAKES_ALL.EMOJI=emoji sa a se desizif
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=emoticon sa a se desizif
decision.motive.WINNER_TAKES_ALL.HASHTAG=hashtag sa a se desizif
decision.motive.WINNER_TAKES_ALL.NGRAM=mo sa a se desizif
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=onomatopeya sa a se desizif
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=eleman ponktyasyon sa a se desizif
decision.motive.WINNER_TAKES_ALL.TERM=mo sa a se desizif
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=mo espesyal sa a se desizif
decision.no_decision_made=pa te gen okenn desizyon yo dwe pran
decision.type.ADD=adisyon
decision.type.REMOVE=retire
message.contact=F\u00E8 ak <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . Voye remak ou ak kesyon ou yo admin@clementelevallois.net
message.text=T\u00E8ks
organic.iscorporate=ton kom\u00E8syal
organic.isneutral=ton natir\u00E8l
sentiment.isnegative=santiman negatif
sentiment.isneutral=santiman net
sentiment.ispositive=santiman pozitif
statement.a_decision_has_been_made=yon desizyon te pran
statement.a_number_of_decisions_have_been_made=gen yon kantite desizyon ki te pran
statement.and_one_condition_was_met=epi yo te verifye yon kondisyon
statement.and_these_conditions_were_met=epi kondisyon sa yo te verifye
statement.and_three_conditions_were_met=ak twa kondisyon yo te verifye
statement.and_two_conditions_were_met=ak de kondisyon yo te verifye
statement.because_no_heuristics_matched=paske pa gen okenn mak\u00E8 semantik santiman yo detekte
statement.emoji_was_matched=emoji sa a te idantifye nan t\u00E8ks la
statement.emoticon_in_ascii_was_matched=yo te idantifye emoticon sa a nan t\u00E8ks la
statement.hashtag_was_matched=yo te idantifye hashtag sa a nan t\u00E8ks la
statement.it_was_removed_because=Evalyasyon sa a pa te pran an kont nan rezilta final la paske
statement.onomatopae_was_matched=yo te idantifye onomatopei sa a nan t\u00E8ks la
statement.term_was_matched=mo sa a te idantifye nan t\u00E8ks la
statement.the_moderator_is=Mo moderat\u00E8 a se
statement.the_negative_term_is=T\u00E8m negasyon an se
statement.the_overriding_token_is=Mo sa a te desizif\:
statement.was_evaluated_as=te evalye k\u00F2m yon mak\u00E8 de
vocabulary.and=epi
vocabulary.because=paske
