#Thu Oct 26 10:46:26 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0DB4\u0DCF\u0DA8\u0DBA\u0DDA \u0D9A\u0DDC\u0DA7\u0DC3\u0D9A\u0DCA \u0DC0\u0DBB\u0DC4\u0DB1\u0DCA \u0DC4\u0DDD \u0D8B\u0DAF\u0DCA\u0DB0\u0DD8\u0DAD \u0DBD\u0D9A\u0DD4\u0DAB\u0DD4 \u0DC0\u0DBD\u0DD2\u0DB1\u0DCA \u0D9A\u0DDC\u0DA7\u0DCF \u0D87\u0DAD\: \u0D91\u0DC4\u0DD2 \u0D85\u0DB1\u0DCA\u0DAD\u0DBB\u0DCA\u0D9C\u0DAD\u0DBA \u0DB8\u0DB0\u0DCA\u200D\u0DBA\u0DC3\u0DCA\u0DAE \u0DBD\u0DD9\u0DC3 \u0DC3\u0DBD\u0D9A\u0DB1\u0DD4 \u0DBD\u0DD0\u0DB6\u0DD3\u0DBA.
condition.name.isAllCaps=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC3\u0DD2\u0DBA\u0DBD\u0DD4 \u0D9A\u0DD0\u0DB4\u0DD2\u0DA7\u0DBD\u0DCA \u0DC0\u0DDA
condition.name.isFirstLetterCapitalized=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA\u0DDA \u0DB8\u0DD4\u0DBD\u0DCA \u0D85\u0D9A\u0DD4\u0DBB \u0D87\u0DAD\u0DCA\u0DAD\u0DDA \u0DBD\u0DDC\u0D9A\u0DD4 \u0D85\u0D9A\u0DD4\u0DBB\u0DD9\u0DB1\u0DD2
condition.name.isFirstTermOfText=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB4\u0DD9\u0DC5\u0DD9\u0DC4\u0DD2 \u0DB4\u0DC5\u0DB8\u0DD4 \u0DC0\u0DA0\u0DB1\u0DBA\u0DBA\u0DD2
condition.name.isFollowedByANegativeOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DBA\u0DD2
condition.name.isFollowedByAPositiveOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DBA\u0DD2
condition.name.isFollowedBySpecificTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DBA\u0DD2
condition.name.isFollowedByVerbPastTense=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA\u0DA7 \u0DB4\u0DC3\u0DD4 \u0D85\u0DAD\u0DD3\u0DAD\u0DBA\u0DDA \u0D9A\u0DCA\u200D\u0DBB\u0DD2\u0DBA\u0DCF \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D87\u0DAD
condition.name.isHashtag=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DCA \u0D91\u0D9A\u0D9A\u0DD2
condition.name.isHashtagNegativeSentiment=\u0DB8\u0DD9\u0DB8 \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DBA\u0DA7 \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0DCA \u0D87\u0DAD\u0DD4\u0DC5\u0DAD\u0DCA \u0DC0\u0DDA
condition.name.isHashtagOrganic=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DCF\u0DAB\u0DD2\u0DA2 \u0DC3\u0DCA\u0DC0\u0DBB\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DBA\u0DD4\u0DAD\u0DCA \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DBA\u0D9A \u0D87\u0DAD
condition.name.isHashtagPositiveSentiment=\u0DB8\u0DD9\u0DB8 \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DBA\u0DA7 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0DCA \u0D87\u0DAD\u0DD4\u0DC5\u0DAD\u0DCA \u0DC0\u0DDA
condition.name.isHashtagStart=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DBA\u0D9A \u0D86\u0DBB\u0DB8\u0DCA\u0DB7\u0DBA\u0DBA\u0DD2
condition.name.isImmediatelyFollowedByANegation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A\u0DC0 \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DBA\u0DD2
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DBA\u0DD2
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DBA\u0DD2
condition.name.isImmediatelyFollowedByAnOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC4\u0DDD \u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DBA\u0DD2
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D85\u0DBB\u0DCA\u0DAE\u0DBA\u0DB1\u0DCA \u0D87\u0DAD\u0DD2 \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DBA\u0DD2. \u0D91\u0D9A\u0DA7 \u0D9C\u0DAD\u0DCA \u0DC0\u0DD2\u0DA7, \u0D94\u0DC0\u0DD4\u0DB1\u0DCA \u0D8D\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D86\u0DAD\u0DCA\u0DB8\u0DD3\u0DBA \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0D9A\u0DCA \u0D9C\u0DD9\u0DB1 \u0D91\u0DBA\u0DD2.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D85\u0DBB\u0DCA\u0DAE\u0DBA\u0DB1\u0DCA \u0D87\u0DAD\u0DD2 \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DBA\u0DD2. \u0D91\u0D9A\u0DA7 \u0D9C\u0DAD\u0DCA \u0DC0\u0DD2\u0DA7, \u0D94\u0DC0\u0DD4\u0DB1\u0DCA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D86\u0DAD\u0DCA\u0DB8\u0DD3\u0DBA \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0D9A\u0DCA \u0D9C\u0DD9\u0DB1 \u0D91\u0DBA\u0DD2.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DBA\u0DD2
condition.name.isImmediatelyFollowedByTimeIndication=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0D9A\u0DCF\u0DBD \u0D87\u0D9F\u0DC0\u0DD3\u0DB8\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DBA\u0DD2
condition.name.isImmediatelyPrecededByANegation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A\u0DC0 \u0DB4\u0DD9\u0DBB\u0DCF\u0DAD\u0DD4\u0DC0 \u0D87\u0DAD
condition.name.isImmediatelyPrecededByNegative=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DD9\u0DBB\u0DA7 \u0DB4\u0DD0\u0DB8\u0DD2\u0DAB\u0DDA
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA\u0DA7 \u0DB4\u0DD9\u0DBB \u0D8D\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D85\u0DBB\u0DCA\u0DAE\u0DBA\u0DB1\u0DCA \u0D87\u0DAD\u0DD2 \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D87\u0DAD. \u0D91\u0D9A\u0DA7 \u0D9C\u0DAD\u0DCA \u0DC0\u0DD2\u0DA7, \u0D94\u0DC0\u0DD4\u0DB1\u0DCA \u0D8D\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D86\u0DAD\u0DCA\u0DB8\u0DD3\u0DBA \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0D9A\u0DCA \u0D9C\u0DD9\u0DB1 \u0D91\u0DBA\u0DD2.
condition.name.isImmediatelyPrecededByPositive=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0D9A\u0DCA\u0DC2\u0DB1\u0DD2\u0D9A\u0DC0 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DCA \u0D89\u0DAF\u0DD2\u0DBB\u0DD2\u0DB4\u0DAD\u0DCA \u0D9A\u0DBB\u0DBA\u0DD2
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA\u0DA7 \u0DB4\u0DD9\u0DBB \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D85\u0DBB\u0DCA\u0DAE\u0DBA\u0DB1\u0DCA \u0D87\u0DAD\u0DD2 \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D87\u0DAD. \u0D91\u0D9A\u0DA7 \u0D9C\u0DAD\u0DCA \u0DC0\u0DD2\u0DA7, \u0D94\u0DC0\u0DD4\u0DB1\u0DCA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D86\u0DAD\u0DCA\u0DB8\u0DD3\u0DBA \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0D9A\u0DCA \u0D9C\u0DD9\u0DB1 \u0D91\u0DBA\u0DD2.
condition.name.isImmediatelyPrecededBySpecificTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DD9\u0DBB\u0DCF\u0DAD\u0DD4\u0DC0 \u0D87\u0DAD
condition.name.isImmediatelyPrecededByStrongWord=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB4\u0DCA\u0DBB\u0DB6\u0DBD \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0D89\u0DAF\u0DD2\u0DBB\u0DD2\u0DBA\u0DA7 \u0DBA\u0DBA\u0DD2
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0D86\u0DAD\u0DCA\u0DB8\u0DD3\u0DBA \u0DB4\u0DAF\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0D89\u0DAF\u0DD2\u0DBB\u0DD2\u0DBA\u0DD9\u0DB1\u0DCA \u0D87\u0DAD
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D87\u0DAD\u0DD4\u0DC5\u0DAD\u0DCA \u0DC0\u0DCF\u0D9A\u0DCA\u200D\u0DBA\u0DBA\u0D9A \u0D87\u0DAD
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D87\u0DAD\u0DD4\u0DC5\u0DAD\u0DCA \u0DB4\u0DCF\u0DA8\u0DBA\u0D9A \u0D87\u0DAD
condition.name.isInHashtag=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DBA\u0D9A \u0D87\u0DAD
condition.name.isInSegmentEndingWithExclamation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DD2\u0DC3\u0DCA\u0DB8\u0DBA\u0DCF\u0DBB\u0DCA\u0DAE\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0D85\u0DC0\u0DC3\u0DB1\u0DCA \u0DC0\u0DB1 \u0DC0\u0DCF\u0D9A\u0DCA\u200D\u0DBA \u0D9B\u0DAB\u0DCA\u0DA9\u0DBA\u0D9A \u0D87\u0DAD
condition.name.isNegationInCaps=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC3\u0DB8\u0DCA\u0DB4\u0DD6\u0DBB\u0DCA\u0DAB \u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DB1\u0DBA\u0D9A\u0DD2
condition.name.isPrecededByOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC4\u0DDD \u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DD9\u0DBB\u0DCF\u0DAD\u0DD4\u0DC0 \u0D87\u0DAD
condition.name.isPrecededByPositive=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA\u0DA7 \u0DB4\u0DD9\u0DBB \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DCA \u0D87\u0DAD
condition.name.isPrecededBySpecificTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA\u0DA7 \u0DB4\u0DD9\u0DBB \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D87\u0DAD
condition.name.isPrecededByStrongWord=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA\u0DA7 \u0DB4\u0DD9\u0DBB \u0DC1\u0D9A\u0DCA\u0DAD\u0DD2\u0DB8\u0DAD\u0DCA \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA \u0D87\u0DAD
condition.name.isPrecededBySubjectiveTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA\u0DA7 \u0DB4\u0DD9\u0DBB \u0D86\u0DAD\u0DCA\u0DB8\u0DD3\u0DBA \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D87\u0DAD
condition.name.isQuestionMarkAtEndOfText=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB4\u0DCA\u200D\u0DBB\u0DC1\u0DCA\u0DB1 \u0DBD\u0D9A\u0DD4\u0DAB\u0D9A\u0DD2\u0DB1\u0DCA \u0D85\u0DC0\u0DC3\u0DB1\u0DCA \u0DC0\u0DB1 \u0DB4\u0DCF\u0DA8\u0DBA\u0D9A \u0D87\u0DAD
condition.name.none=\u0D9A\u0DD2\u0DC3\u0DD2\u0DC0\u0D9A\u0DCA \u0DB1\u0DD0\u0DAD
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DBB\u0DC4\u0DB1\u0DCA \u0DC4\u0DDD \u0D8B\u0DAF\u0DCA\u0DB0\u0DD8\u0DAD \u0DBD\u0D9A\u0DD4\u0DAB\u0DD4 \u0DC0\u0DBD\u0DD2\u0DB1\u0DCA \u0D9A\u0DDC\u0DA7\u0DD4 \u0D9A\u0DBB \u0DB1\u0DD0\u0DAD
condition.name.not.isAllCaps=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC3\u0DD2\u0DBA\u0DBD\u0DD4 \u0DAD\u0DDC\u0DB4\u0DCA\u0DB4\u0DD2 \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isFirstLetterCapitalized=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA\u0DDA \u0DB4\u0DC5\u0DB8\u0DD4 \u0D85\u0D9A\u0DD4\u0DBB \u0D9A\u0DD0\u0DB4\u0DD2\u0DA7\u0DBD\u0DCA \u0D9A\u0DBB \u0DB1\u0DD0\u0DAD
condition.name.not.isFirstTermOfText=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB4\u0DD9\u0DC5\u0DD9\u0DC4\u0DD2 \u0DB4\u0DC5\u0DB8\u0DD4 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isFollowedByANegativeOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DBB\u0DBA\u0DD2
condition.name.not.isFollowedByAPositiveOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DBB\u0DBA\u0DD2
condition.name.not.isFollowedBySpecificTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DBB\u0DBA\u0DD2
condition.name.not.isFollowedByVerbPastTense=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0D85\u0DAD\u0DD3\u0DAD\u0DBA\u0DDA \u0D9A\u0DCA\u200D\u0DBB\u0DD2\u0DBA\u0DCF \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DBB\u0DBA\u0DD2
condition.name.not.isHashtag=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DCA \u0D91\u0D9A\u0D9A\u0DCA \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isHashtagOrganic=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DCF\u0DAB\u0DD2\u0DA2 \u0DC3\u0DCA\u0DC0\u0DBB\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DAD\u0DDC\u0DBB\u0DC0 \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DBA\u0D9A \u0D87\u0DAD
condition.name.not.isHashtagStart=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DBA\u0D9A \u0D86\u0DBB\u0DB8\u0DCA\u0DB7\u0DBA \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isImmediatelyFollowedByANegation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A\u0DC0 \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DD9\u0DBB\u0DDA
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DBB\u0DBA\u0DD2
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DBB\u0DBA\u0DD2
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC4\u0DDD \u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DC0\u0DC4\u0DCF\u0DB8 \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DD9\u0DBB\u0DDA
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D85\u0DBB\u0DCA\u0DAE \u0D87\u0DAD\u0DD2 \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DBB\u0DBA\u0DD2
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D85\u0DBB\u0DCA\u0DAE \u0D87\u0DAD\u0DD2 \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DBB\u0DBA\u0DD2
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DBB\u0DBA\u0DD2
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0D9A\u0DCF\u0DBD \u0D87\u0D9F\u0DC0\u0DD3\u0DB8\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0DB1\u0DDC\u0D9A\u0DBB\u0DBA\u0DD2
condition.name.not.isImmediatelyPrecededByANegation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A\u0DC0 \u0DB4\u0DD9\u0DBB\u0DCF\u0DAD\u0DD4\u0DC0 \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isImmediatelyPrecededByNegative=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB4\u0DD9\u0DBB\u0DCF\u0DAD\u0DD4\u0DC0 \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0D8D\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D85\u0DBB\u0DCA\u0DAE\u0DBA\u0DB1\u0DCA \u0D87\u0DAD\u0DD2 \u0DB4\u0DAF\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DD9\u0DBB \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isImmediatelyPrecededByPositive=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0D9A\u0DCA\u0DC2\u0DAB\u0DD2\u0D9A\u0DC0 \u0DB4\u0DD9\u0DBB\u0DCF\u0DAD\u0DD4\u0DC0 \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA\u0DA7 \u0DB4\u0DD9\u0DBB \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D85\u0DBB\u0DCA\u0DAE\u0DBA\u0DB1\u0DCA \u0D87\u0DAD\u0DD2 \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DD9\u0DBB\u0DCF\u0DAD\u0DD4\u0DC0 \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isImmediatelyPrecededByStrongWord=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0DC1\u0D9A\u0DCA\u0DAD\u0DD2\u0DB8\u0DAD\u0DCA \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DD9\u0DBB\u0DCF\u0DAD\u0DD4\u0DC0 \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DC4\u0DCF\u0DB8 \u0D86\u0DAD\u0DCA\u0DB8\u0DD3\u0DBA \u0DB4\u0DAF\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DD9\u0DBB\u0DCF\u0DAD\u0DD4\u0DC0 \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D87\u0DAD\u0DD4\u0DC5\u0DAD\u0DCA \u0DC0\u0DCF\u0D9A\u0DCA\u200D\u0DBA\u0DBA\u0D9A \u0D87\u0DAD
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0D87\u0DAD\u0DD4\u0DC5\u0DAD\u0DCA \u0DB4\u0DCF\u0DA8\u0DBA\u0D9A \u0DB1\u0DDC\u0DB8\u0DD0\u0DAD
condition.name.not.isInHashtag=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DBA\u0D9A \u0DB1\u0DDC\u0DB8\u0DD0\u0DAD
condition.name.not.isInSegmentEndingWithExclamation=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DD2\u0DC3\u0DCA\u0DB8\u0DBA\u0DCF\u0DBB\u0DCA\u0DAE\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0D85\u0DC0\u0DC3\u0DB1\u0DCA \u0DC0\u0DB1 \u0DC0\u0DCF\u0D9A\u0DCA\u200D\u0DBA \u0D9B\u0DAB\u0DCA\u0DA9\u0DBA\u0D9A \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isNegationInCaps=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DC3\u0DB8\u0DCA\u0DB4\u0DD6\u0DBB\u0DCA\u0DAB\u0DBA\u0DD9\u0DB1\u0DCA\u0DB8 \u0DB4\u0DCA\u200D\u0DBB\u0DAD\u0DD2\u0D9A\u0DCA\u0DC2\u0DDA\u0DB4 \u0D9A\u0DD2\u0DBB\u0DD3\u0DB8\u0D9A\u0DCA \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isPrecededByOpinion=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC4\u0DDD \u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DD9\u0DBB \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isPrecededByPositive=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DB8\u0DAD\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DD9\u0DBB \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isPrecededBySpecificTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA\u0DA7 \u0DB4\u0DD9\u0DBB \u0DB1\u0DD2\u0DC1\u0DCA\u0DA0\u0DD2\u0DAD \u0DB4\u0DAF\u0DBA\u0D9A\u0DCA \u0DB1\u0DDC\u0DB8\u0DD0\u0DAD
condition.name.not.isPrecededByStrongWord=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB4\u0DCA\u200D\u0DBB\u0DB6\u0DBD \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DD9\u0DBB \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isPrecededBySubjectiveTerm=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0D86\u0DAD\u0DCA\u0DB8\u0DD3\u0DBA \u0DB4\u0DAF\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DD9\u0DBB \u0DB1\u0DDC\u0DC0\u0DDA
condition.name.not.isQuestionMarkAtEndOfText=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB4\u0DCA\u200D\u0DBB\u0DC1\u0DCA\u0DB1 \u0DBD\u0D9A\u0DD4\u0DAB\u0D9A\u0DD2\u0DB1\u0DCA \u0D85\u0DC0\u0DC3\u0DB1\u0DCA \u0DC0\u0DB1 \u0DB4\u0DCF\u0DA8\u0DBA\u0D9A \u0DB1\u0DDC\u0DB8\u0DD0\u0DAD
decision.motive.ANTI_PHRASE=\u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA \u0D8B\u0DB4\u0DC4\u0DCF\u0DC3\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D85\u0DBB\u0DCA\u0DAE\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB7\u0DCF\u0DC0\u0DD2\u0DAD\u0DCF \u0D9A\u0DBB\u0DB1 \u0DC0\u0DD2\u0DA7, \u0D91\u0DBA\u0DA7 \u0DC3\u0DB8\u0DCA\u0DB6\u0DB1\u0DCA\u0DB0 \u0DC0\u0DD6 \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0DCA \u0DBA\u0DA7\u0DB4\u0DAD\u0DCA \u0DC0\u0DDA
decision.motive.ENDING_IN_QUESTION_MARK=\u0DC0\u0DCF\u0D9A\u0DCA\u200D\u0DBA\u0DBA \u0DB4\u0DCA\u200D\u0DBB\u0DC1\u0DCA\u0DB1 \u0DBD\u0D9A\u0DD4\u0DAB\u0D9A\u0DD2\u0DB1\u0DCA \u0D85\u0DC0\u0DC3\u0DB1\u0DCA \u0DC0\u0DB1 \u0DC0\u0DD2\u0DA7, \u0DC0\u0DCF\u0D9A\u0DCA\u200D\u0DBA\u0DBA\u0DDA \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0DCA \u0DB8\u0DB0\u0DCA\u200D\u0DBA\u0DC3\u0DCA\u0DAE \u0DBD\u0DD9\u0DC3 \u0DC0\u0DBB\u0DCA\u0D9C \u0D9A\u0DD9\u0DBB\u0DDA
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0DB4\u0DD9\u0DC5\u0D9A\u0DCA \u0DAD\u0DD4\u0DC5 \u0D9A\u0DD2\u0DC3\u0DD2\u0DAF\u0DD4 \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0D9A\u0DCA \u0D85\u0DB1\u0DCF\u0DC0\u0DBB\u0DAB\u0DBA \u0DC0\u0DD3 \u0DB1\u0DDC\u0DB8\u0DD0\u0DAD\u0DD2 \u0DC0\u0DD2\u0DA7, \u0DC3\u0DC4 \u0DB8\u0DD9\u0DB8 \u0DB4\u0DCF\u0DA8\u0DBA \u0D9A\u0DD9\u0DA7\u0DD2 \u0DC0\u0DD6 \u0DC0\u0DD2\u0DA7 \u0DC3\u0DC4 \u0DC0\u0DD2\u0DC1\u0DCA\u0DB8\u0DBA\u0DA2\u0DB1\u0D9A \u0DBD\u0D9A\u0DD4\u0DAB\u0DD4 \u0DC0\u0DBD\u0DD2\u0DB1\u0DCA \u0D85\u0DC0\u0DC3\u0DB1\u0DCA \u0DC0\u0DB1 \u0DC0\u0DD2\u0DA7, \u0D91\u0DBA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A (\u0DC3\u0DC4 \u0D8B\u0DAF\u0DCA\u0DBA\u0DDD\u0D9C\u0DD2\u0DB8\u0DAD\u0DCA) \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0D9A\u0DCA \u0DB4\u0DC0\u0DBB\u0DB1\u0DD4 \u0DBD\u0DD0\u0DB6\u0DDA
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0DC3\u0DD2\u0DBA\u0DBD\u0DD4\u0DB8 \u0DB1\u0DD3\u0DAD\u0DD2 \u0DBB\u0DD3\u0DAD\u0DD2 \u0D9A\u0DCA\u200D\u0DBB\u0DD2\u0DBA\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0D9A\u0DBB \u0D87\u0DAD\u0DD2 \u0DC0\u0DD2\u0DA7\: \u0D91\u0D9A\u0DB8 \u0DB4\u0DCF\u0DA8\u0DBA\u0DDA \u0DAD\u0DC0\u0DB8\u0DAD\u0DCA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC3\u0DC4 \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0DCA \u0DC3\u0DBD\u0D9A\u0DD4\u0DAB\u0DD4 \u0DAD\u0DD2\u0DB6\u0DDA \u0DB1\u0DB8\u0DCA, \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A\u0DC0 \u0DB4\u0DC0\u0DAD\u0DD3
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u0DC3\u0DD8\u0DAB \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DA7 \u0DB4\u0DD9\u0DBB "\u0DB8\u0DDC\u0DA9\u0DBB\u0DDA\u0DA7\u0DBB\u0DCA" \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA \u0DBA\u0DDC\u0DAF\u0DB1 \u0DC0\u0DD2\u0DA7 \u0DC3\u0DD8\u0DAB \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DDC\u0DC3\u0DBD\u0D9A\u0DCF \u0DC4\u0DBB\u0DD2\u0DB1\u0DD4 \u0DBD\u0DD0\u0DB6\u0DDA
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM="Moderator" \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DC3\u0DD4\u0DC0 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DC3\u0DD4\u0DC0 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DDC\u0DC3\u0DBD\u0D9A\u0DCF \u0DC4\u0DBB\u0DD2\u0DB1\u0DD4 \u0DBD\u0DD0\u0DB6\u0DDA.
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DA7 \u0DB4\u0DD9\u0DBB "\u0DB8\u0DDC\u0DA9\u0DBB\u0DDA\u0DA7\u0DBB\u0DCA" \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA \u0DBA\u0DDC\u0DAF\u0DB1 \u0DC0\u0DD2\u0DA7 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DDC\u0DC3\u0DBD\u0D9A\u0DCF \u0DC4\u0DBB\u0DD2\u0DB1\u0DD4 \u0DBD\u0DD0\u0DB6\u0DDA
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0D8D\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DC3\u0DD4\u0DC0 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DC3\u0DD4\u0DC0 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DDC\u0DC3\u0DBD\u0D9A\u0DCF \u0DC4\u0DBB\u0DD2\u0DB1\u0DD4 \u0DBD\u0DD0\u0DB6\u0DDA
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0D8D\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DC3\u0DD4\u0DC0 \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DC3\u0DD4\u0DC0 \u0DC3\u0DD8\u0DAB \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DDC\u0DC3\u0DBD\u0D9A\u0DCF \u0DC4\u0DBB\u0DD2\u0DB1\u0DD4 \u0DBD\u0DD0\u0DB6\u0DDA
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0D8D\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA "\u0DB8\u0DB0\u0DCA\u200D\u0DBA\u0DB8\u0D9A\u0DCF\u0DBB\u0D9A" \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DB1 \u0DC0\u0DD2\u0DA7, \u0DC3\u0DD8\u0DAB \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DDC\u0DC3\u0DBD\u0D9A\u0DCF \u0DC4\u0DBB\u0DD2\u0DB1\u0DD4 \u0DBD\u0DD0\u0DB6\u0DDA
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0D8D\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A\u0DC0 \u0DB4\u0DC3\u0DD4\u0DC0 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DC3\u0DD4\u0DC0, \u0DC3\u0DD8\u0DAB \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DDC\u0DC3\u0DBD\u0D9A\u0DCF \u0DC4\u0DBB\u0DD2\u0DB1\u0DD4 \u0DBD\u0DD0\u0DB6\u0DDA
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA "\u0DB8\u0DB0\u0DCA\u200D\u0DBA\u0DC3\u0DCA\u0DAE" \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DB1 \u0DC0\u0DD2\u0DA7, \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DDC\u0DC3\u0DBD\u0D9A\u0DCF \u0DC4\u0DBB\u0DD2\u0DB1\u0DD4 \u0DBD\u0DD0\u0DB6\u0DDA
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DCA \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A\u0DC0 \u0DC4\u0DCF \u0DB4\u0DC3\u0DD4\u0DC0 \u0D8D\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA\u0D9A\u0DD2\u0DB1\u0DCA \u0DB4\u0DC3\u0DD4\u0DC0 \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1\u0DBA \u0DB1\u0DDC\u0DC3\u0DBD\u0D9A\u0DCF \u0DC4\u0DBB\u0DD2\u0DB1\u0DD4 \u0DBD\u0DD0\u0DB6\u0DDA
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0DB4\u0DCA\u200D\u0DBB\u0DC1\u0DCA\u0DB1 \u0DBD\u0D9A\u0DD4\u0DAB\u0D9A\u0DCA \u0DB4\u0DC3\u0DD4\u0DB4\u0DC3 \u0DC0\u0DD2\u0DC1\u0DCA\u0DB8\u0DBA\u0DCF\u0DBB\u0DCA\u0DAE \u0DBD\u0D9A\u0DD4\u0DAB\u0D9A\u0DCA \u0DBA\u0DD9\u0DAF\u0DD6 \u0DC0\u0DD2\u0DA7, \u0DB8\u0DD9\u0DBA \u0DB4\u0DCA\u200D\u0DBB\u0DB6\u0DBD \u0DC3\u0DD8\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC3\u0DCA\u0DC0\u0DBB\u0DBA\u0D9A\u0DCA \u0DBD\u0DD9\u0DC3 \u0DC3\u0DD0\u0DBD\u0D9A\u0DDA
decision.motive.TRACE_OF_IRONY=\u0D8B\u0DAD\u0DCA\u0DB4\u0DCA\u200D\u0DBB\u0DCF\u0DC3\u0DBA\u0DDA \u0DC0\u0DD2\u0DBA \u0DC4\u0DD0\u0D9A\u0DD2 \u0DC4\u0DDD\u0DA9\u0DD4\u0DC0\u0DCF\u0DC0\u0D9A\u0DCA \u0D85\u0DB1\u0DCF\u0DC0\u0DBB\u0DAB\u0DBA \u0DC0\u0DD6 \u0DC0\u0DD2\u0DA7, \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8 \u0DBA\u0DA7\u0DB4\u0DAD\u0DCA \u0DC0\u0DDA
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0D8D\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1 \u0DAF\u0DD9\u0D9A\u0D9A\u0DCA "\u0DB8\u0DDC\u0DA9\u0DBB\u0DDA\u0DA7\u0DBB\u0DCA" \u0DBA\u0DB1 \u0DC0\u0DA0\u0DB1\u0DBA\u0DD9\u0DB1\u0DCA \u0DB4\u0DC3\u0DD4\u0DC0, \u0DC3\u0DD8\u0DAB \u0DC0\u0DA0\u0DB1 \u0DAF\u0DD9\u0D9A \u0DC3\u0DD0\u0DBD\u0D9A\u0DD2\u0DBD\u0DCA\u0DBD\u0DA7 \u0DB1\u0DDC\u0D9C\u0DB1\u0DD3
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1 \u0DAF\u0DD9\u0D9A\u0D9A\u0DCA \u0D85\u0DB1\u0DD4\u0D9C\u0DB8\u0DB1\u0DBA \u0D9A\u0DBB\u0DB1 \u0DC0\u0DD2\u0DA7 "\u0DB8\u0DDC\u0DA9\u0DBB\u0DDA\u0DA7\u0DBB\u0DCA" \u0DBA\u0DB1 \u0DC0\u0DA0\u0DB1\u0DBA, \u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DA0\u0DB1 \u0DAF\u0DD9\u0D9A \u0DC3\u0DD0\u0DBD\u0D9A\u0DD2\u0DBD\u0DCA\u0DBD\u0DA7 \u0DB1\u0DDC\u0D9C\u0DB1\u0DD3
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0DB8\u0DD9\u0DB8 \u0D89\u0DB8\u0DDC\u0DA2\u0DD2 \u0DAD\u0DD3\u0DBB\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DBA
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0DB8\u0DD9\u0DB8 \u0DA0\u0DD2\u0DAD\u0DCA\u0DAD\u0DC0\u0DDA\u0D9C\u0DBA \u0DAD\u0DD3\u0DBB\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DBA
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0DB8\u0DD9\u0DB8 \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DBA \u0DAD\u0DD3\u0DBB\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DBA
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DAD\u0DD3\u0DBB\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DBA
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0DB8\u0DD9\u0DB8 onomatopoeia \u0DAD\u0DD3\u0DBB\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DDA
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DD2\u0DBB\u0DCF\u0DB8 \u0DBD\u0D9A\u0DD4\u0DAB\u0DD4 \u0D9A\u0DD2\u0DBB\u0DD3\u0DB8\u0DDA \u0D85\u0D82\u0D9C\u0DBA \u0DAD\u0DD3\u0DBB\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DDA
decision.motive.WINNER_TAKES_ALL.TERM=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DAD\u0DD3\u0DBB\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DBA
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DD2\u0DC1\u0DDA\u0DC2 \u0DC0\u0DA0\u0DB1\u0DBA \u0DAD\u0DD3\u0DBB\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DBA
decision.no_decision_made=\u0DAD\u0DD3\u0DBB\u0DAB\u0DBA\u0D9A\u0DCA \u0D9C\u0DD0\u0DB1\u0DD3\u0DB8\u0DA7 \u0DB1\u0DDC\u0DC4\u0DD0\u0D9A\u0DD2 \u0DC0\u0DD2\u0DBA
decision.type.ADD=\u0D8A\u0DA7 \u0D85\u0DB8\u0DAD\u0DBB\u0DC0
decision.type.REMOVE=\u0D89\u0DC0\u0DAD\u0DCA \u0D9A\u0DBB\u0DB1\u0DCA\u0DB1
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0DC3\u0DB8\u0D9F\u0DD2\u0DB1\u0DCA \u0DC3\u0DCF\u0DAF\u0DCF \u0D87\u0DAD. \u0D94\u0DB6\u0D9C\u0DDA \u0D85\u0DAF\u0DC4\u0DC3\u0DCA \u0DC3\u0DC4 \u0DB4\u0DCA\u200D\u0DBB\u0DC1\u0DCA\u0DB1 analysis@exploreyourdata.com \u0DC0\u0DD9\u0DAD \u0DBA\u0DC0\u0DB1\u0DCA\u0DB1
message.text=\u0DB4\u0DD9\u0DC5
organic.iscorporate=\u0DC0\u0DCF\u0DAB\u0DD2\u0DA2 \u0DC3\u0DCA\u0DC0\u0DBB\u0DBA
organic.isneutral=\u0DC3\u0DCA\u0DC0\u0DB7\u0DCF\u0DC0\u0DD2\u0D9A \u0DC3\u0DCA\u0DC0\u0DBB\u0DBA
sentiment.isnegative=\u0D8D\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0D9A\u0DCA
sentiment.isneutral=\u0DB8\u0DB0\u0DCA\u0DBA\u0DC3\u0DCA\u0DAE \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8
sentiment.ispositive=\u0DB0\u0DB1\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0D9A\u0DCA
statement.a_decision_has_been_made=\u0DAD\u0DD3\u0DBB\u0DAB\u0DBA\u0D9A\u0DCA \u0D9C\u0DD9\u0DB1 \u0D87\u0DAD
statement.a_number_of_decisions_have_been_made=\u0DAD\u0DD3\u0DBB\u0DAB \u0D9C\u0DAB\u0DB1\u0DCF\u0DC0\u0D9A\u0DCA \u0D9C\u0DD9\u0DB1 \u0D87\u0DAD
statement.and_one_condition_was_met=\u0DC3\u0DC4 \u0D9A\u0DDC\u0DB1\u0DCA\u0DAF\u0DDA\u0DC3\u0DD2\u0DBA\u0D9A\u0DCA \u0DAD\u0DC4\u0DC0\u0DD4\u0DBB\u0DD4 \u0D9A\u0DBB \u0D87\u0DAD
statement.and_these_conditions_were_met=\u0DC3\u0DC4 \u0DB8\u0DD9\u0DB8 \u0D9A\u0DDC\u0DB1\u0DCA\u0DAF\u0DDA\u0DC3\u0DD2 \u0DAD\u0DC4\u0DC0\u0DD4\u0DBB\u0DD4 \u0D9A\u0DBB \u0D87\u0DAD
statement.and_three_conditions_were_met=\u0DC3\u0DC4 \u0D9A\u0DDC\u0DB1\u0DCA\u0DAF\u0DDA\u0DC3\u0DD2 \u0DAD\u0DD4\u0DB1\u0D9A\u0DCA \u0DAD\u0DC4\u0DC0\u0DD4\u0DBB\u0DD4 \u0D9A\u0DBB \u0D87\u0DAD
statement.and_two_conditions_were_met=\u0DC3\u0DC4 \u0D9A\u0DDC\u0DB1\u0DCA\u0DAF\u0DDA\u0DC3\u0DD2 \u0DAF\u0DD9\u0D9A\u0D9A\u0DCA \u0DAD\u0DC4\u0DC0\u0DD4\u0DBB\u0DD4 \u0D9A\u0DBB \u0D87\u0DAD
statement.because_no_heuristics_matched=\u0DB8\u0D9A\u0DCA\u0DB1\u0DD2\u0DC3\u0DCF\u0DAF \u0DBA\u0DAD\u0DCA \u0DC4\u0DD0\u0D9F\u0DD3\u0DB8\u0DCA \u0D85\u0DBB\u0DCA\u0DAE\u0D9A\u0DAE\u0DB1 \u0DC3\u0DBD\u0D9A\u0DD4\u0DAB\u0D9A\u0DCA \u0D85\u0DB1\u0DCF\u0DC0\u0DBB\u0DAB\u0DBA \u0DB1\u0DDC\u0DC0\u0DD6 \u0DB6\u0DD0\u0DC0\u0DD2\u0DB1\u0DD2
statement.emoji_was_matched=\u0DB8\u0DD9\u0DB8 \u0D89\u0DB8\u0DDC\u0DA2\u0DD2 \u0DB4\u0DD9\u0DC5\u0DD9\u0DC4\u0DD2 \u0DC4\u0DB3\u0DD4\u0DB1\u0DCF\u0D9C\u0DD9\u0DB1 \u0D87\u0DAD
statement.emoticon_in_ascii_was_matched=\u0DB8\u0DD9\u0DB8 \u0DA0\u0DD2\u0DAD\u0DCA\u0DAD\u0DC0\u0DDA\u0D9C\u0DD3\u0DBA \u0DB4\u0DD9\u0DC5\u0DD9\u0DC4\u0DD2 \u0DC4\u0DB3\u0DD4\u0DB1\u0DCF\u0D9C\u0DD9\u0DB1 \u0D87\u0DAD
statement.hashtag_was_matched=\u0DB8\u0DD9\u0DB8 \u0DC4\u0DD0\u0DC2\u0DCA \u0DA7\u0DD0\u0D9C\u0DBA \u0DB4\u0DD9\u0DC5\u0DD9\u0DC4\u0DD2 \u0DC4\u0DB3\u0DD4\u0DB1\u0DCF\u0D9C\u0DD9\u0DB1 \u0D87\u0DAD
statement.it_was_removed_because=\u0D85\u0DC0\u0DC3\u0DCF\u0DB1 \u0DB4\u0DCA\u200D\u0DBB\u0DAD\u0DD2\u0DB5\u0DBD\u0DBA\u0DDA \u0DAF\u0DD3 \u0DB8\u0DD9\u0DB8 \u0D87\u0D9C\u0DBA\u0DD3\u0DB8 \u0DC3\u0DD0\u0DBD\u0D9A\u0DD2\u0DBD\u0DCA\u0DBD\u0DA7 \u0DB1\u0DDC\u0D9C\u0DAD\u0DCA \u0DB1\u0DD2\u0DC3\u0DCF
statement.onomatopae_was_matched=\u0DB8\u0DD9\u0DB8 onomatopoeia \u0DB4\u0DD9\u0DC5\u0DD9\u0DC4\u0DD2 \u0DC4\u0DB3\u0DD4\u0DB1\u0DCF\u0D9C\u0DD9\u0DB1 \u0D87\u0DAD
statement.term_was_matched=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DB4\u0DD9\u0DC5\u0DD9\u0DC4\u0DD2 \u0DC4\u0DB3\u0DD4\u0DB1\u0DCF\u0D9C\u0DD9\u0DB1 \u0D87\u0DAD
statement.the_moderator_is=Moderator \u0DC0\u0DA0\u0DB1\u0DBA \u0DC0\u0DDA
statement.the_negative_term_is=\u0DB1\u0DD2\u0DC2\u0DDA\u0DB0\u0DB1 \u0DB4\u0DAF\u0DBA \u0DC0\u0DDA
statement.the_overriding_token_is=\u0DB8\u0DD9\u0DB8 \u0DC0\u0DA0\u0DB1\u0DBA \u0DAD\u0DD3\u0DBB\u0DAB\u0DCF\u0DAD\u0DCA\u0DB8\u0D9A \u0DC0\u0DD2\u0DBA\:
statement.was_evaluated_as=\u0DC3\u0DBD\u0D9A\u0DD4\u0DAB\u0DD4 \u0D9A\u0DD2\u0DBB\u0DD3\u0DB8\u0D9A\u0DCA \u0DBD\u0DD9\u0DC3 \u0D87\u0D9C\u0DBA\u0DD3\u0DB8\u0DA7 \u0DBD\u0D9A\u0DCA \u0D9A\u0DBB \u0D87\u0DAD
vocabulary.and=\u0DC4\u0DCF
vocabulary.because=\u0DB1\u0DD2\u0DC3\u0DCF
