#Tue Mar 12 15:15:07 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Un fragmento del texto se encerraba entre par\u00E9ntesis o comillas\: su contenido se consideraba neutral.
condition.name.isAllCaps=esta palabra esta en mayusculas
condition.name.isFirstLetterCapitalized=Esta palabra tiene su primera letra en mayuscula
condition.name.isFirstTermOfText=Esta palabra es la primera palabra del texto.
condition.name.isFollowedByANegativeOpinion=Esta palabra va seguida de una opini\u00F3n negativa.
condition.name.isFollowedByAPositiveOpinion=Esta palabra va seguida de una opini\u00F3n positiva.
condition.name.isFollowedBySpecificTerm=Esta palabra va seguida de un t\u00E9rmino espec\u00EDfico.
condition.name.isFollowedByVerbPastTense=Esta palabra va seguida de un verbo en pasado.
condition.name.isHashtag=Esta palabra es un hashtag.
condition.name.isHashtagNegativeSentiment=Este hashtag incluye un sentimiento negativo.
condition.name.isHashtagOrganic=Esta palabra est\u00E1 en un hashtag con tono comercial.
condition.name.isHashtagPositiveSentiment=Este hashtag incluye un sentimiento positivo.
condition.name.isHashtagStart=Esta palabra es el comienzo de un hashtag.
condition.name.isImmediatelyFollowedByANegation=Esta palabra es seguida inmediatamente por un negativo.
condition.name.isImmediatelyFollowedByANegativeOpinion=Esta palabra es seguida inmediatamente por una opini\u00F3n negativa.
condition.name.isImmediatelyFollowedByAPositiveOpinion=Esta palabra es seguida inmediatamente por una opini\u00F3n positiva.
condition.name.isImmediatelyFollowedByAnOpinion=Esta palabra es seguida inmediatamente por una opini\u00F3n positiva o negativa.
condition.name.isImmediatelyFollowedByNegativePriorAssociation=Esta palabra es seguida por un t\u00E9rmino que tiene connotaciones negativas. En conjunto, transmiten un sentimiento subjetivo negativo.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=Esta palabra es seguida por un t\u00E9rmino que tiene connotaciones positivas. En conjunto, transmiten un sentimiento subjetivo positivo.
condition.name.isImmediatelyFollowedBySpecificTerm=Esta palabra es seguida inmediatamente por un t\u00E9rmino espec\u00EDfico
condition.name.isImmediatelyFollowedBySubjectiveTerm=Esta palabra va seguida inmediatamente de un t\u00E9rmino subjetivo.
condition.name.isImmediatelyFollowedByTimeIndication=Esta palabra es seguida inmediatamente por una indicaci\u00F3n de tiempo.
condition.name.isImmediatelyPrecededByANegation=Esta palabra va inmediatamente precedida de una negaci\u00F3n.
condition.name.isImmediatelyPrecededByNegative=Esta palabra va inmediatamente precedida de una opini\u00F3n negativa.
condition.name.isImmediatelyPrecededByNegativePriorAssociation=Esta palabra est\u00E1 precedida por un t\u00E9rmino que tiene connotaciones negativas. En conjunto, transmiten un sentimiento subjetivo negativo.
condition.name.isImmediatelyPrecededByPositive=Esta palabra va inmediatamente precedida de una opini\u00F3n positiva.
condition.name.isImmediatelyPrecededByPositivePriorAssociation=Esta palabra est\u00E1 precedida por un t\u00E9rmino que tiene connotaciones positivas. En conjunto, transmiten un sentimiento subjetivo positivo.
condition.name.isImmediatelyPrecededBySpecificTerm=Esta palabra es inmediatamente precedida por un t\u00E9rmino espec\u00EDfico
condition.name.isImmediatelyPrecededByStrongWord=Esta palabra est\u00E1 inmediatamente precedida por una palabra fuerte.
condition.name.isImmediatelyPrecededBySubjectiveTerm=Esta palabra est\u00E1 inmediatamente precedida por un t\u00E9rmino subjetivo.
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=Esta palabra est\u00E1 en una oraci\u00F3n que incluye un t\u00E9rmino espec\u00EDfico.
condition.name.isInATextWithOneOfTheseSpecificTerms=Esta palabra est\u00E1 en un texto que incluye un t\u00E9rmino espec\u00EDfico
condition.name.isInHashtag=Esta palabra est\u00E1 en un hashtag.
condition.name.isInSegmentEndingWithExclamation=Esta palabra est\u00E1 en un segmento de frase que termina con una exclamaci\u00F3n.
condition.name.isNegationAloneInLastSentenceFragment=El texto concluye con una breve f\u00F3rmula de negaci\u00F3n.
condition.name.isNegationInCaps=Esta palabra es una negaci\u00F3n en may\u00FAsculas.
condition.name.isPrecededByOpinion=Esta palabra va precedida de una opini\u00F3n positiva o negativa.
condition.name.isPrecededByPositive=Esta palabra va precedida de una opini\u00F3n positiva.
condition.name.isPrecededBySpecificTerm=Esta palabra est\u00E1 precedida por un t\u00E9rmino espec\u00EDfico.
condition.name.isPrecededByStrongWord=Esta palabra va precedida de una palabra fuerte.
condition.name.isPrecededBySubjectiveTerm=Esta palabra va precedida de un t\u00E9rmino subjetivo.
condition.name.isQuestionMarkAtEndOfText=Esta palabra est\u00E1 en un texto que termina con un signo de interrogaci\u00F3n.
condition.name.isStartOfSegment=Esta palabra est\u00E1 al comienzo de una frase.
condition.name.none=ninguna
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Esta palabra no est\u00E1 entre par\u00E9ntesis ni comillas.
condition.name.not.isAllCaps=Esta palabra no es todo may\u00FAsculas
condition.name.not.isFirstLetterCapitalized=Esta palabra no tiene su primera letra en may\u00FAscula
condition.name.not.isFirstTermOfText=Esta palabra no es la primera palabra del texto.
condition.name.not.isFollowedByANegativeOpinion=Esta palabra no va seguida de una opini\u00F3n negativa.
condition.name.not.isFollowedByAPositiveOpinion=Esta palabra no va seguida de una opini\u00F3n positiva.
condition.name.not.isFollowedBySpecificTerm=Esta palabra no va seguida de un t\u00E9rmino espec\u00EDfico.
condition.name.not.isFollowedByVerbPastTense=Esta palabra no va seguida de un verbo en pasado.
condition.name.not.isHashtag=Esta palabra no es un hashtag.
condition.name.not.isHashtagOrganic=Esta palabra est\u00E1 en un hashtag sin tono comercial
condition.name.not.isHashtagStart=Esta palabra no es el comienzo de un hashtag.
condition.name.not.isImmediatelyFollowedByANegation=Esta palabra no es seguida inmediatamente por un negativo.
condition.name.not.isImmediatelyFollowedByANegativeOpinion=Esta palabra no va seguida inmediatamente de una opini\u00F3n negativa.
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=Esta palabra no va inmediatamente seguida de una opini\u00F3n positiva.
condition.name.not.isImmediatelyFollowedByAnOpinion=Esta palabra no va seguida inmediatamente de una opini\u00F3n positiva o negativa.
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=Esta palabra no va seguida de un t\u00E9rmino que tenga connotaciones negativas.
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=Esta palabra no va seguida de un t\u00E9rmino que tenga connotaciones positivas.
condition.name.not.isImmediatelyFollowedBySpecificTerm=Esta palabra no va seguida inmediatamente de un t\u00E9rmino espec\u00EDfico.
condition.name.not.isImmediatelyFollowedBySubjectiveTerm=Esta palabra no va seguida inmediatamente de un t\u00E9rmino subjetivo.
condition.name.not.isImmediatelyFollowedByTimeIndication=Esta palabra no va seguida inmediatamente de una indicaci\u00F3n de tiempo.
condition.name.not.isImmediatelyPrecededByANegation=Esta palabra no va inmediatamente precedida de una negativa.
condition.name.not.isImmediatelyPrecededByNegative=Esta palabra no va inmediatamente precedida de una opini\u00F3n negativa.
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=Esta palabra no est\u00E1 precedida por un t\u00E9rmino que tenga connotaciones negativas.
condition.name.not.isImmediatelyPrecededByPositive=Esta palabra no va inmediatamente precedida de una opini\u00F3n positiva.
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=Esta palabra no est\u00E1 precedida por un t\u00E9rmino que tenga connotaciones positivas.
condition.name.not.isImmediatelyPrecededBySpecificTerm=Esta palabra no est\u00E1 inmediatamente precedida por un t\u00E9rmino espec\u00EDfico
condition.name.not.isImmediatelyPrecededByStrongWord=Esta palabra no va precedida inmediatamente por una palabra fuerte.
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=Esta palabra no est\u00E1 precedida inmediatamente por un t\u00E9rmino subjetivo.
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=Esta palabra est\u00E1 en una oraci\u00F3n que incluye un t\u00E9rmino espec\u00EDfico.
condition.name.not.isInATextWithOneOfTheseSpecificTerms=Esta palabra no est\u00E1 en un texto que incluya un t\u00E9rmino espec\u00EDfico
condition.name.not.isInHashtag=Esta palabra no est\u00E1 en un hashtag.
condition.name.not.isInSegmentEndingWithExclamation=Esta palabra no est\u00E1 en un segmento de frase que termine con una exclamaci\u00F3n.
condition.name.not.isNegationAloneInLastSentenceFragment=El texto no concluye con una breve f\u00F3rmula de negaci\u00F3n.
condition.name.not.isNegationInCaps=Esta palabra no es una negaci\u00F3n en may\u00FAsculas
condition.name.not.isPrecededByOpinion=Esta palabra no va precedida de una opini\u00F3n positiva o negativa.
condition.name.not.isPrecededByPositive=Esta palabra no va precedida de una opini\u00F3n positiva.
condition.name.not.isPrecededBySpecificTerm=Esta palabra no est\u00E1 precedida por un t\u00E9rmino espec\u00EDfico.
condition.name.not.isPrecededByStrongWord=Esta palabra no va precedida de una palabra fuerte.
condition.name.not.isPrecededBySubjectiveTerm=Esta palabra no va precedida de un t\u00E9rmino subjetivo.
condition.name.not.isQuestionMarkAtEndOfText=Esta palabra no est\u00E1 en un texto que termina con un signo de interrogaci\u00F3n
condition.name.not.isStartOfSegment=Esta palabra no est\u00E1 al comienzo de una frase.
decision.motive.ANTI_PHRASE=cuando una palabra se usa en un sentido ir\u00F3nico, se suprime el sentimiento asociado a ella
decision.motive.ENDING_IN_QUESTION_MARK=Cuando la oraci\u00F3n termina con un signo de interrogaci\u00F3n, el sentimiento de la oraci\u00F3n se clasifica como neutral.
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=cuando no se ha detectado ning\u00FAn sentimiento en un texto, y cuando este texto es corto y termina con signos de exclamaci\u00F3n, entonces se le asigna un sentimiento positivo (y entusiasta)
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=cuando se han aplicado todas las reglas\: si todav\u00EDa hay marcadores de sentimiento positivo y negativo en el mismo texto, entonces prevalece el negativo
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=cuando una palabra negativa est\u00E1 precedida por una palabra "moderadora", la palabra negativa se ignora
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=cuando una palabra de "moderador" va seguida de una palabra negativa y luego de una palabra positiva, la palabra positiva se ignora
decision.motive.MODERATOR_THEN_POSITIVE_TERM=cuando una palabra positiva est\u00E1 precedida por una palabra "moderadora", la palabra positiva se ignora
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=cuando a una negaci\u00F3n le sigue una palabra negativa y luego una palabra positiva, la palabra positiva se ignora
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=cuando un negativo es seguido por una palabra positiva y luego seguido por una palabra negativa, la palabra negativa es ignorada
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=cuando una palabra negativa es seguida por una palabra de "moderador", la palabra negativa se ignora
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=cuando una palabra negativa es seguida por una negativa y luego seguida por una palabra positiva, la palabra negativa es ignorada
decision.motive.POSITIVE_TERM_THEN_MODERATOR=cuando una palabra positiva es seguida por una palabra de "moderador", la palabra positiva se ignora
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=cuando una palabra positiva es seguida por una negativa y luego seguida por una palabra negativa, la palabra positiva es ignorada
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=cuando un signo de interrogaci\u00F3n es seguido por un signo de exclamaci\u00F3n, esto se percibe como un fuerte tono negativo
decision.motive.TRACE_OF_IRONY=cuando se detecta un posible rastro de iron\u00EDa, se suprime el sentimiento positivo
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=cuando dos palabras negativas van seguidas de una palabra "moderador", las dos palabras negativas no se tienen en cuenta
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=cuando dos palabras positivas van seguidas de una palabra "moderador", las dos palabras positivas no se tienen en cuenta
decision.motive.WINNER_TAKES_ALL.EMOJI=este emoji es decisivo
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=este emotic\u00F3n es decisivo
decision.motive.WINNER_TAKES_ALL.HASHTAG=este hashtag es decisivo
decision.motive.WINNER_TAKES_ALL.NGRAM=esta palabra es decisiva
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=esta onomatopeya es decisiva
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=este elemento de puntuaci\u00F3n es decisivo
decision.motive.WINNER_TAKES_ALL.TERM=esta palabra es decisiva
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=esta palabra especial es decisiva
decision.no_decision_made=no hab\u00EDa ninguna decisi\u00F3n que tomar
decision.type.ADD=suma
decision.type.REMOVE=retirar
message.contact=Hecho con <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . Env\u00EDe sus comentarios y preguntas a analysis@exploreyourdata.com
message.text=Texto
organic.iscorporate=tono comercial
organic.isneutral=tono natural
sentiment.isnegative=sentimiento negativo
sentiment.isneutral=sentimiento neutro
sentiment.ispositive=sentimiento positivo
statement.a_decision_has_been_made=se ha tomado una decisi\u00F3n
statement.a_number_of_decisions_have_been_made=se han tomado varias decisiones
statement.and_one_condition_was_met=y se ha verificado una condici\u00F3n
statement.and_these_conditions_were_met=y estas condiciones han sido verificadas
statement.and_three_conditions_were_met=y se han verificado tres condiciones
statement.and_two_conditions_were_met=y se han verificado dos condiciones
statement.because_no_heuristics_matched=porque no se detect\u00F3 ning\u00FAn marcador sem\u00E1ntico de sentimiento
statement.emoji_was_matched=este emoji ha sido identificado en el texto
statement.emoticon_in_ascii_was_matched=este emotic\u00F3n ha sido identificado en el texto
statement.hashtag_was_matched=este hashtag ha sido identificado en el texto
statement.it_was_removed_because=Esta evaluaci\u00F3n no se tuvo en cuenta en el resultado final porque
statement.one_condition_was_met=Se ha verificado una condici\u00F3n.
statement.onomatopae_was_matched=esta onomatopeya ha sido identificada en el texto
statement.term_was_matched=esta palabra ha sido identificada en el texto
statement.the_moderator_is=La palabra del moderador es
statement.the_negative_term_is=El t\u00E9rmino de negaci\u00F3n es
statement.the_overriding_token_is=Esta palabra fue decisiva\:
statement.these_conditions_were_met=Estas condiciones han sido verificadas
statement.three_conditions_were_met=Se han verificado tres condiciones.
statement.two_conditions_were_met=Se han verificado dos condiciones.
statement.was_evaluated_as=ha sido evaluado como un marcador de
vocabulary.and=y
vocabulary.because=porque
