#Wed Jan 03 14:41:10 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0424\u0440\u0430\u0433\u043C\u0435\u043D\u0442 \u0442\u044D\u043A\u0441\u0442\u0443 \u0431\u0440\u0430\u043B\u0456 \u045E \u0434\u0443\u0436\u043A\u0456 \u0430\u0431\u043E \u0446\u044B\u0442\u0430\u0442\u044B\: \u044F\u0433\u043E \u0437\u043C\u0435\u0441\u0442 \u043B\u0456\u0447\u044B\u045E\u0441\u044F \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u044B\u043C.
condition.name.isAllCaps=\u0423\u0441\u0451 \u0433\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0437 \u0432\u044F\u043B\u0456\u043A\u0430\u0439 \u043B\u0456\u0442\u0430\u0440\u044B
condition.name.isFirstLetterCapitalized=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u043C\u0430\u0435 \u043F\u0435\u0440\u0448\u0443\u044E \u043B\u0456\u0442\u0430\u0440\u0443 \u0437 \u0432\u044F\u043B\u0456\u043A\u0430\u0439
condition.name.isFirstTermOfText=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u043F\u0435\u0440\u0448\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0442\u044D\u043A\u0441\u0442\u0443
condition.name.isFollowedByANegativeOpinion=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0456\u0434\u0437\u0435 \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.isFollowedByAPositiveOpinion=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0456\u0434\u0437\u0435 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.isFollowedBySpecificTerm=\u041F\u0430\u0441\u043B\u044F \u0433\u044D\u0442\u0430\u0433\u0430 \u0441\u043B\u043E\u0432\u0430 \u0456\u0434\u0437\u0435 \u043F\u044D\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.isFollowedByVerbPastTense=\u041F\u0430\u0441\u043B\u044F \u0433\u044D\u0442\u0430\u0433\u0430 \u0441\u043B\u043E\u0432\u0430 \u0441\u0442\u0430\u0456\u0446\u044C \u0434\u0437\u0435\u044F\u0441\u043B\u043E\u045E \u0443 \u043C\u0456\u043D\u0443\u043B\u044B\u043C
condition.name.isHashtag=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u0445\u044D\u0448\u0442\u044D\u0433\u0430\u043C
condition.name.isHashtagNegativeSentiment=\u0413\u044D\u0442\u044B \u0445\u044D\u0448\u0442\u044D\u0433 \u0443\u043A\u043B\u044E\u0447\u0430\u0435 \u043D\u0435\u0433\u0430\u0442\u044B\u045E\u043D\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0439
condition.name.isHashtagOrganic=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0451\u0441\u0446\u044C \u0443 \u0445\u044D\u0448\u0442\u044D\u0433\u0443 \u0437 \u043A\u0430\u043C\u0435\u0440\u0446\u044B\u0439\u043D\u044B\u043C \u0430\u0434\u0446\u0435\u043D\u043D\u0435\u043C
condition.name.isHashtagPositiveSentiment=\u0413\u044D\u0442\u044B \u0445\u044D\u0448\u0442\u044D\u0433 \u0443\u043A\u043B\u044E\u0447\u0430\u0435 \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0439
condition.name.isHashtagStart=\u0413\u044D\u0442\u0430 \u0441\u043B\u043E\u0432\u0430 \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u043F\u0430\u0447\u0430\u0442\u043A\u0430\u043C \u0445\u044D\u0448\u0442\u044D\u0433\u0430
condition.name.isImmediatelyFollowedByANegation=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0430\u0434\u0440\u0430\u0437\u0443 \u0456\u0434\u0437\u0435 \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0430\u0434\u0440\u0430\u0437\u0443 \u0436 \u0456\u0434\u0437\u0435 \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0430\u0434\u0440\u0430\u0437\u0443 \u0436 \u0456\u0434\u0437\u0435 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.isImmediatelyFollowedByAnOpinion=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0430\u0434\u0440\u0430\u0437\u0443 \u0456\u0434\u0437\u0435 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u0430\u0431\u043E \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0456\u0434\u0437\u0435 \u0442\u044D\u0440\u043C\u0456\u043D, \u044F\u043A\u0456 \u043C\u0430\u0435 \u043D\u0435\u0433\u0430\u0442\u044B\u045E\u043D\u044B\u044F \u043A\u0430\u043D\u0430\u0442\u0430\u0446\u044B\u0456. \u0423 \u0441\u0443\u043A\u0443\u043F\u043D\u0430\u0441\u0446\u0456 \u044F\u043D\u044B \u043F\u0435\u0440\u0430\u0434\u0430\u044E\u0446\u044C \u043D\u0435\u0433\u0430\u0442\u044B\u045E\u043D\u044B \u0441\u0443\u0431'\u0435\u043A\u0442\u044B\u045E\u043D\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0439.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0456\u0434\u0437\u0435 \u0442\u044D\u0440\u043C\u0456\u043D, \u044F\u043A\u0456 \u043C\u0430\u0435 \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u044B\u044F \u043A\u0430\u043D\u0430\u0442\u0430\u0446\u044B\u0456. \u0423 \u0441\u0443\u043A\u0443\u043F\u043D\u0430\u0441\u0446\u0456 \u044F\u043D\u044B \u043F\u0435\u0440\u0430\u0434\u0430\u044E\u0446\u044C \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u044B \u0441\u0443\u0431'\u0435\u043A\u0442\u044B\u045E\u043D\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0439.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0430\u0434\u0440\u0430\u0437\u0443 \u0456\u0434\u0437\u0435 \u043F\u044D\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.isImmediatelyFollowedByTimeIndication=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0430\u0434\u0440\u0430\u0437\u0443 \u0456\u0434\u0437\u0435 \u045E\u043A\u0430\u0437\u0430\u043D\u043D\u0435 \u0447\u0430\u0441\u0443
condition.name.isImmediatelyPrecededByANegation=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0430\u0434\u0440\u0430\u0437\u0443 \u0441\u0442\u0430\u0456\u0446\u044C \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435
condition.name.isImmediatelyPrecededByNegative=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0430\u0434\u0440\u0430\u0437\u0443 \u0441\u0442\u0430\u0456\u0446\u044C \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0413\u044D\u0442\u0430\u043C\u0443 \u0441\u043B\u043E\u0432\u0443 \u043F\u0430\u043F\u044F\u0440\u044D\u0434\u043D\u0456\u0447\u0430\u0435 \u0442\u044D\u0440\u043C\u0456\u043D, \u044F\u043A\u0456 \u043C\u0430\u0435 \u043D\u0435\u0433\u0430\u0442\u044B\u045E\u043D\u044B\u044F \u043A\u0430\u043D\u0430\u0442\u0430\u0446\u044B\u0456. \u0423 \u0441\u0443\u043A\u0443\u043F\u043D\u0430\u0441\u0446\u0456 \u044F\u043D\u044B \u043F\u0435\u0440\u0430\u0434\u0430\u044E\u0446\u044C \u043D\u0435\u0433\u0430\u0442\u044B\u045E\u043D\u044B \u0441\u0443\u0431'\u0435\u043A\u0442\u044B\u045E\u043D\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0439.
condition.name.isImmediatelyPrecededByPositive=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0430\u0434\u0440\u0430\u0437\u0443 \u0436 \u0441\u0442\u0430\u0456\u0446\u044C \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0413\u044D\u0442\u0430\u043C\u0443 \u0441\u043B\u043E\u0432\u0443 \u043F\u0430\u043F\u044F\u0440\u044D\u0434\u043D\u0456\u0447\u0430\u0435 \u0442\u044D\u0440\u043C\u0456\u043D, \u044F\u043A\u0456 \u043C\u0430\u0435 \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u044B\u044F \u043A\u0430\u043D\u0430\u0442\u0430\u0446\u044B\u0456. \u0423 \u0441\u0443\u043A\u0443\u043F\u043D\u0430\u0441\u0446\u0456 \u044F\u043D\u044B \u043F\u0435\u0440\u0430\u0434\u0430\u044E\u0446\u044C \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u044B \u0441\u0443\u0431'\u0435\u043A\u0442\u044B\u045E\u043D\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0439.
condition.name.isImmediatelyPrecededBySpecificTerm=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0430\u0434\u0440\u0430\u0437\u0443 \u0441\u0442\u0430\u0456\u0446\u044C \u043F\u044D\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.isImmediatelyPrecededByStrongWord=\u041D\u0435\u043F\u0430\u0441\u0440\u044D\u0434\u043D\u0430 \u043F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0441\u0442\u0430\u0456\u0446\u044C \u043C\u043E\u0446\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u041D\u0435\u043F\u0430\u0441\u0440\u044D\u0434\u043D\u0430 \u043F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0441\u0442\u0430\u0456\u0446\u044C \u0441\u0443\u0431\u2019\u0435\u043A\u0442\u044B\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0413\u044D\u0442\u0430 \u0441\u043B\u043E\u0432\u0430 \u0451\u0441\u0446\u044C \u0443 \u0441\u043A\u0430\u0437\u0435, \u044F\u043A\u0456 \u045E\u043A\u043B\u044E\u0447\u0430\u0435 \u043F\u044D\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0413\u044D\u0442\u0430 \u0441\u043B\u043E\u0432\u0430 \u0451\u0441\u0446\u044C \u0443 \u0442\u044D\u043A\u0441\u0446\u0435, \u044F\u043A\u0456 \u045E\u043A\u043B\u044E\u0447\u0430\u0435 \u043F\u044D\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.isInHashtag=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0451\u0441\u0446\u044C \u0443 \u0445\u044D\u0448\u0442\u044D\u0433\u0443
condition.name.isInSegmentEndingWithExclamation=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0437\u043D\u0430\u0445\u043E\u0434\u0437\u0456\u0446\u0446\u0430 \u045E \u0430\u0434\u0440\u044D\u0437\u043A\u0443 \u0441\u043B\u043E\u0432\u0430\u0437\u043B\u0443\u0447\u044D\u043D\u043D\u044F, \u044F\u043A\u043E\u0435 \u0437\u0430\u043A\u0430\u043D\u0447\u0432\u0430\u0435\u0446\u0446\u0430 \u0432\u044B\u043A\u043B\u0456\u0447\u043D\u0456\u043A\u0430\u043C
condition.name.isNegationAloneInLastSentenceFragment=\u0422\u044D\u043A\u0441\u0442 \u0437\u0430\u0432\u044F\u0440\u0448\u0430\u0435\u0446\u0446\u0430 \u043A\u0430\u0440\u043E\u0442\u043A\u0430\u0439 \u0444\u043E\u0440\u043C\u0443\u043B\u0430\u0439 \u0430\u0434\u043C\u0430\u045E\u043B\u0435\u043D\u043D\u044F
condition.name.isNegationInCaps=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 - \u0430\u0434\u043C\u0430\u045E\u043B\u0435\u043D\u043D\u0435 \u0437 \u0432\u044F\u043B\u0456\u043A\u0430\u0439 \u043B\u0456\u0442\u0430\u0440\u044B
condition.name.isPrecededByOpinion=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0441\u0442\u0430\u0456\u0446\u044C \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u0430\u0431\u043E \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.isPrecededByPositive=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0441\u0442\u0430\u0456\u0446\u044C \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.isPrecededBySpecificTerm=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0441\u0442\u0430\u0456\u0446\u044C \u043F\u044D\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.isPrecededByStrongWord=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0441\u0442\u0430\u0456\u0446\u044C \u043C\u043E\u0446\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430
condition.name.isPrecededBySubjectiveTerm=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0441\u0442\u0430\u0456\u0446\u044C \u0441\u0443\u0431\u2019\u0435\u043A\u0442\u044B\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.isQuestionMarkAtEndOfText=\u0413\u044D\u0442\u0430 \u0441\u043B\u043E\u0432\u0430 \u0451\u0441\u0446\u044C \u0443 \u0442\u044D\u043A\u0441\u0446\u0435, \u044F\u043A\u0456 \u0437\u0430\u043A\u0430\u043D\u0447\u0432\u0430\u0435\u0446\u0446\u0430 \u043F\u044B\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430\u043C
condition.name.none=\u043D\u0456\u0432\u043E\u0434\u043D\u0430\u0433\u0430
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0413\u044D\u0442\u0430 \u0441\u043B\u043E\u0432\u0430 \u043D\u0435 \u0431\u044F\u0440\u044D\u0446\u0446\u0430 \u043D\u0456 \u045E \u0434\u0443\u0436\u043A\u0456, \u043D\u0456 \u045E \u0434\u0432\u0443\u043A\u043E\u0441\u0441\u0435
condition.name.not.isAllCaps=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u043D\u0435 \u045E\u0441\u0435 \u0432\u044F\u043B\u0456\u043A\u0456\u044F
condition.name.not.isFirstLetterCapitalized=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u043D\u0435 \u043C\u0430\u0435 \u043F\u0435\u0440\u0448\u0430\u0439 \u043B\u0456\u0442\u0430\u0440\u044B \u0437 \u0432\u044F\u043B\u0456\u043A\u0430\u0439 \u043B\u0456\u0442\u0430\u0440\u044B
condition.name.not.isFirstTermOfText=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u043D\u0435 \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u043F\u0435\u0440\u0448\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0442\u044D\u043A\u0441\u0442\u0443
condition.name.not.isFollowedByANegativeOpinion=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u043D\u0435 \u0441\u0443\u043F\u0440\u0430\u0432\u0430\u0434\u0436\u0430\u0435\u0446\u0446\u0430 \u0430\u0434\u043C\u043E\u045E\u043D\u044B\u043C \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435\u043C
condition.name.not.isFollowedByAPositiveOpinion=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0456\u0434\u0437\u0435 \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.not.isFollowedBySpecificTerm=\u041F\u0430\u0441\u043B\u044F \u0433\u044D\u0442\u0430\u0433\u0430 \u0441\u043B\u043E\u0432\u0430 \u043D\u0435 \u0456\u0434\u0437\u0435 \u043A\u0430\u043D\u043A\u0440\u044D\u0442\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.not.isFollowedByVerbPastTense=\u041F\u0430\u0441\u043B\u044F \u0433\u044D\u0442\u0430\u0433\u0430 \u0441\u043B\u043E\u0432\u0430 \u043D\u0435 \u0456\u0434\u0437\u0435 \u0434\u0437\u0435\u044F\u0441\u043B\u043E\u045E \u0443 \u043C\u0456\u043D\u0443\u043B\u044B\u043C
condition.name.not.isHashtag=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u043D\u0435 \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u0445\u044D\u0448\u0442\u044D\u0433\u0430\u043C
condition.name.not.isHashtagOrganic=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0441\u0442\u0430\u0456\u0446\u044C \u0443 \u0445\u044D\u0448\u0442\u044D\u0433\u0443 \u0431\u0435\u0437 \u043A\u0430\u043C\u0435\u0440\u0446\u044B\u0439\u043D\u0430\u0433\u0430 \u0430\u0434\u0446\u0435\u043D\u043D\u044F
condition.name.not.isHashtagStart=\u0413\u044D\u0442\u0430 \u0441\u043B\u043E\u0432\u0430 \u043D\u0435 \u043F\u0430\u0447\u0430\u0442\u0430\u043A \u0445\u044D\u0448\u0442\u044D\u0433\u0430
condition.name.not.isImmediatelyFollowedByANegation=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0430\u0434\u0440\u0430\u0437\u0443 \u0456\u0434\u0437\u0435 \u043D\u0435\u0433\u0430\u0442\u044B\u045E
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0430\u0434\u0440\u0430\u0437\u0443 \u0456\u0434\u0437\u0435 \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0430\u0434\u0440\u0430\u0437\u0443 \u0456\u0434\u0437\u0435 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0430\u0434\u0440\u0430\u0437\u0443 \u0456\u0434\u0437\u0435 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u0430\u0431\u043E \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0456\u0434\u0437\u0435 \u0442\u044D\u0440\u043C\u0456\u043D, \u044F\u043A\u0456 \u043C\u0430\u0435 \u043D\u0435\u0433\u0430\u0442\u044B\u045E\u043D\u044B\u044F \u043A\u0430\u043D\u0430\u0442\u0430\u0446\u044B\u0456
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0456\u0434\u0437\u0435 \u0442\u044D\u0440\u043C\u0456\u043D, \u044F\u043A\u0456 \u043C\u0430\u0435 \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u044B\u044F \u043A\u0430\u043D\u0430\u0442\u0430\u0446\u044B\u0456
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0430\u0434\u0440\u0430\u0437\u0443 \u0456\u0434\u0437\u0435 \u043F\u044D\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0417\u0430 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0430\u0434\u0440\u0430\u0437\u0443 \u0456\u0434\u0437\u0435 \u045E\u043A\u0430\u0437\u0430\u043D\u043D\u0435 \u0447\u0430\u0441\u0443
condition.name.not.isImmediatelyPrecededByANegation=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0430\u0434\u0440\u0430\u0437\u0443 \u0441\u0442\u0430\u0456\u0446\u044C \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435
condition.name.not.isImmediatelyPrecededByNegative=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0430\u0434\u0440\u0430\u0437\u0443 \u0441\u0442\u0430\u0456\u0446\u044C \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0441\u0442\u0430\u0456\u0446\u044C \u0442\u044D\u0440\u043C\u0456\u043D, \u044F\u043A\u0456 \u043C\u0430\u0435 \u043D\u0435\u0433\u0430\u0442\u044B\u045E\u043D\u044B\u044F \u043A\u0430\u043D\u0430\u0442\u0430\u0446\u044B\u0456
condition.name.not.isImmediatelyPrecededByPositive=\u0413\u044D\u0442\u0430\u043C\u0443 \u0441\u043B\u043E\u0432\u0443 \u043D\u0435 \u0430\u0434\u0440\u0430\u0437\u0443 \u043F\u0430\u043F\u044F\u0440\u044D\u0434\u043D\u0456\u0447\u0430\u0435 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0413\u044D\u0442\u0430\u043C\u0443 \u0441\u043B\u043E\u0432\u0443 \u043D\u0435 \u043F\u0430\u043F\u044F\u0440\u044D\u0434\u043D\u0456\u0447\u0430\u0435 \u0442\u044D\u0440\u043C\u0456\u043D, \u044F\u043A\u0456 \u043C\u0430\u0435 \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u044B\u044F \u043A\u0430\u043D\u0430\u0442\u0430\u0446\u044B\u0456
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0430\u0434\u0440\u0430\u0437\u0443 \u0441\u0442\u0430\u0456\u0446\u044C \u043F\u044D\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.not.isImmediatelyPrecededByStrongWord=\u041D\u0435\u043F\u0430\u0441\u0440\u044D\u0434\u043D\u0430 \u043F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0441\u0442\u0430\u0456\u0446\u044C \u043C\u043E\u0446\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u041D\u0435\u043F\u0430\u0441\u0440\u044D\u0434\u043D\u0430 \u043F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0441\u0442\u0430\u0456\u0446\u044C \u0441\u0443\u0431\u2019\u0435\u043A\u0442\u044B\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0413\u044D\u0442\u0430 \u0441\u043B\u043E\u0432\u0430 \u0451\u0441\u0446\u044C \u0443 \u0441\u043A\u0430\u0437\u0435, \u044F\u043A\u0456 \u045E\u043A\u043B\u044E\u0447\u0430\u0435 \u043F\u044D\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0413\u044D\u0442\u0430\u0433\u0430 \u0441\u043B\u043E\u0432\u0430 \u043D\u044F\u043C\u0430 \u045E \u0442\u044D\u043A\u0441\u0446\u0435, \u044F\u043A\u0456 \u045E\u043A\u043B\u044E\u0447\u0430\u0435 \u043F\u044D\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.not.isInHashtag=\u0413\u044D\u0442\u0430\u0433\u0430 \u0441\u043B\u043E\u0432\u0430 \u043D\u044F\u043C\u0430 \u045E \u0445\u044D\u0448\u0442\u044D\u0433\u0443
condition.name.not.isInSegmentEndingWithExclamation=\u0413\u044D\u0442\u0430\u0433\u0430 \u0441\u043B\u043E\u0432\u0430 \u043D\u044F\u043C\u0430 \u045E \u0430\u0434\u0440\u044D\u0437\u043A\u0443 \u0441\u043B\u043E\u0432\u0430\u0437\u043B\u0443\u0447\u044D\u043D\u043D\u044F, \u044F\u043A\u0456 \u0437\u0430\u043A\u0430\u043D\u0447\u0432\u0430\u0435\u0446\u0446\u0430 \u0432\u044B\u043A\u043B\u0456\u0447\u043D\u0456\u043A\u0430\u043C
condition.name.not.isNegationAloneInLastSentenceFragment=\u0422\u044D\u043A\u0441\u0442 \u043D\u0435 \u0437\u0430\u0432\u044F\u0440\u0448\u0430\u0435\u0446\u0446\u0430 \u043A\u0430\u0440\u043E\u0442\u043A\u0430\u0439 \u0444\u043E\u0440\u043C\u0443\u043B\u0430\u0439 \u0430\u0434\u043C\u0430\u045E\u043B\u0435\u043D\u043D\u044F
condition.name.not.isNegationInCaps=\u0413\u044D\u0442\u0430 \u0441\u043B\u043E\u0432\u0430 \u043D\u0435 \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u0430\u0434\u043C\u0430\u045E\u043B\u0435\u043D\u043D\u0435\u043C \u0437 \u0432\u044F\u043B\u0456\u043A\u0430\u0439 \u043B\u0456\u0442\u0430\u0440\u044B
condition.name.not.isPrecededByOpinion=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0441\u0442\u0430\u0456\u0446\u044C \u043D\u0456 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435, \u043D\u0456 \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.not.isPrecededByPositive=\u0413\u044D\u0442\u0430\u043C\u0443 \u0441\u043B\u043E\u0432\u0443 \u043D\u0435 \u043F\u0430\u043F\u044F\u0440\u044D\u0434\u043D\u0456\u0447\u0430\u0435 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u043C\u0435\u0440\u043A\u0430\u0432\u0430\u043D\u043D\u0435
condition.name.not.isPrecededBySpecificTerm=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0441\u0442\u0430\u0456\u0446\u044C \u043A\u0430\u043D\u043A\u0440\u044D\u0442\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.not.isPrecededByStrongWord=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0441\u0442\u0430\u0456\u0446\u044C \u043C\u043E\u0446\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430
condition.name.not.isPrecededBySubjectiveTerm=\u041F\u0435\u0440\u0430\u0434 \u0433\u044D\u0442\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u043D\u0435 \u0441\u0442\u0430\u0456\u0446\u044C \u0441\u0443\u0431\u2019\u0435\u043A\u0442\u044B\u045E\u043D\u044B \u0442\u044D\u0440\u043C\u0456\u043D
condition.name.not.isQuestionMarkAtEndOfText=\u0413\u044D\u0442\u0430\u0433\u0430 \u0441\u043B\u043E\u0432\u0430 \u043D\u044F\u043C\u0430 \u045E \u0442\u044D\u043A\u0441\u0446\u0435, \u044F\u043A\u0456 \u0437\u0430\u043A\u0430\u043D\u0447\u0432\u0430\u0435\u0446\u0446\u0430 \u043F\u044B\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430\u043C
decision.motive.ANTI_PHRASE=\u043A\u0430\u043B\u0456 \u0441\u043B\u043E\u0432\u0430 \u0432\u044B\u043A\u0430\u0440\u044B\u0441\u0442\u043E\u045E\u0432\u0430\u0435\u0446\u0446\u0430 \u045E \u0456\u0440\u0430\u043D\u0456\u0447\u043D\u044B\u043C \u0441\u044D\u043D\u0441\u0435, \u043F\u0430\u0447\u0443\u0446\u0446\u0451, \u0437\u0432\u044F\u0437\u0430\u043D\u0430\u0435 \u0437 \u0456\u043C, \u043F\u0430\u0434\u0430\u045E\u043B\u044F\u0435\u0446\u0446\u0430
decision.motive.ENDING_IN_QUESTION_MARK=\u041A\u0430\u043B\u0456 \u0441\u043A\u0430\u0437 \u0437\u0430\u043A\u0430\u043D\u0447\u0432\u0430\u0435\u0446\u0446\u0430 \u043F\u044B\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430\u043C, \u043F\u0430\u0447\u0443\u0446\u0446\u0451 \u0441\u043A\u0430\u0437\u0430 \u043A\u043B\u0430\u0441\u0456\u0444\u0456\u043A\u0443\u0435\u0446\u0446\u0430 \u044F\u043A \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u0430\u0435
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u043A\u0430\u043B\u0456 \u045E \u0442\u044D\u043A\u0441\u0446\u0435 \u043D\u0435 \u0431\u044B\u043B\u043E \u0432\u044B\u044F\u045E\u043B\u0435\u043D\u0430 \u043D\u0456\u044F\u043A\u0456\u0445 \u043F\u0430\u0447\u0443\u0446\u0446\u044F\u045E, \u0456 \u043A\u0430\u043B\u0456 \u0433\u044D\u0442\u044B \u0442\u044D\u043A\u0441\u0442 \u043A\u0430\u0440\u043E\u0442\u043A\u0456 \u0456 \u0437\u0430\u043A\u0430\u043D\u0447\u0432\u0430\u0435\u0446\u0446\u0430 \u043A\u043B\u0456\u0447\u043D\u0456\u043A\u0430\u043C\u0456, \u0442\u0430\u0434\u044B \u044F\u043C\u0443 \u043F\u0440\u044B\u0441\u0432\u043E\u0439\u0432\u0430\u0435\u0446\u0446\u0430 \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u044B (\u0456 \u044D\u043D\u0442\u0443\u0437\u0456\u044F\u0437\u043C\u0441\u043A\u0456) \u043D\u0430\u0441\u0442\u0440\u043E\u0439
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u043A\u0430\u043B\u0456 \u043F\u0440\u044B\u043C\u044F\u043D\u044F\u044E\u0446\u0446\u0430 \u045E\u0441\u0435 \u043F\u0440\u0430\u0432\u0456\u043B\u044B\: \u043A\u0430\u043B\u0456 \u045E \u0430\u0434\u043D\u044B\u043C \u0456 \u0442\u044B\u043C \u0436\u0430 \u0442\u044D\u043A\u0441\u0446\u0435 \u043F\u0430-\u0440\u0430\u043D\u0435\u0439\u0448\u0430\u043C\u0443 \u043F\u0440\u044B\u0441\u0443\u0442\u043D\u0456\u0447\u0430\u044E\u0446\u044C \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u044B\u044F \u0456 \u043D\u0435\u0433\u0430\u0442\u044B\u045E\u043D\u044B\u044F \u043C\u0430\u0440\u043A\u0435\u0440\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u044F\u045E, \u0442\u043E \u0430\u0434\u043C\u043E\u045E\u043D\u044B\u044F \u043F\u0435\u0440\u0430\u0432\u0430\u0436\u0430\u044E\u0446\u044C
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u043A\u0430\u043B\u0456 \u043F\u0435\u0440\u0430\u0434 \u0430\u0434\u043C\u043E\u045E\u043D\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0441\u0442\u0430\u0456\u0446\u044C \u0441\u043B\u043E\u0432\u0430 "\u043C\u0430\u0434\u044D\u0440\u0430\u0442\u0430\u0440", \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0456\u0433\u043D\u0430\u0440\u0443\u0435\u0446\u0446\u0430
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u043A\u0430\u043B\u0456 \u0437\u0430 \u0441\u043B\u043E\u0432\u0430\u043C \u00AB\u043C\u0430\u0434\u044D\u0440\u0430\u0442\u0430\u0440\u00BB \u0456\u0434\u0437\u0435 \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430, \u0430 \u0437\u0430\u0442\u044B\u043C \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430, \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0456\u0433\u043D\u0430\u0440\u0443\u0435\u0446\u0446\u0430
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u043A\u0430\u043B\u0456 \u043F\u0435\u0440\u0430\u0434 \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0441\u0442\u0430\u0456\u0446\u044C \u0441\u043B\u043E\u0432\u0430 "\u043C\u0430\u0434\u044D\u0440\u0430\u0442\u0430\u0440", \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0456\u0433\u043D\u0430\u0440\u0443\u0435\u0446\u0446\u0430
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u043A\u0430\u043B\u0456 \u0437\u0430 \u0430\u0434\u043C\u043E\u045E\u043D\u044B\u043C \u0432\u0430\u0440\u0442\u0430 \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430, \u0430 \u0437\u0430\u0442\u044B\u043C \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u0441\u043B\u043E\u0432\u0430, \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0456\u0433\u043D\u0430\u0440\u0443\u0435\u0446\u0446\u0430
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u043A\u0430\u043B\u0456 \u0437\u0430 \u0430\u0434\u043C\u043E\u045E\u043D\u044B\u043C \u0432\u0430\u0440\u0442\u0430 \u0434\u0430\u0434\u0430\u0442\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430, \u0430 \u0437\u0430\u0442\u044B\u043C \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430, \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0456\u0433\u043D\u0430\u0440\u0443\u0435\u0446\u0446\u0430
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u043A\u0430\u043B\u0456 \u0437\u0430 \u0430\u0434\u043C\u043E\u045E\u043D\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0456\u0434\u0437\u0435 \u0441\u043B\u043E\u0432\u0430 \u00AB\u043C\u0430\u0434\u044D\u0440\u0430\u0442\u0430\u0440\u00BB, \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0456\u0433\u043D\u0430\u0440\u0443\u0435\u0446\u0446\u0430
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u043A\u0430\u043B\u0456 \u0437\u0430 \u0430\u0434\u043C\u043E\u045E\u043D\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0432\u0430\u0440\u0442\u0430 \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435, \u0430 \u0437\u0430\u0442\u044B\u043C \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u0441\u043B\u043E\u0432\u0430, \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0456\u0433\u043D\u0430\u0440\u0443\u0435\u0446\u0446\u0430
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u043A\u0430\u043B\u0456 \u0437\u0430 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0456\u0434\u0437\u0435 \u0441\u043B\u043E\u0432\u0430 \u00AB\u043C\u0430\u0434\u044D\u0440\u0430\u0442\u0430\u0440\u00BB, \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0456\u0433\u043D\u0430\u0440\u0443\u0435\u0446\u0446\u0430
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u043A\u0430\u043B\u0456 \u0437\u0430 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u044B\u043C \u0441\u043B\u043E\u0432\u0430\u043C \u0432\u0430\u0440\u0442\u0430 \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435, \u0430 \u0437\u0430\u0442\u044B\u043C \u0430\u0434\u043C\u043E\u045E\u043D\u0430\u0435 \u0441\u043B\u043E\u0432\u0430, \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0456\u0433\u043D\u0430\u0440\u0443\u0435\u0446\u0446\u0430
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u043A\u0430\u043B\u0456 \u043F\u0430\u0441\u043B\u044F \u043F\u044B\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430 \u0456\u0434\u0437\u0435 \u043A\u043B\u0456\u0447\u043D\u0456\u043A, \u0433\u044D\u0442\u0430 \u045E\u0441\u043F\u0440\u044B\u043C\u0430\u0435\u0446\u0446\u0430 \u044F\u043A \u043C\u043E\u0446\u043D\u044B \u043D\u0435\u0433\u0430\u0442\u044B\u045E\u043D\u044B \u0442\u043E\u043D
decision.motive.TRACE_OF_IRONY=\u043A\u0430\u043B\u0456 \u0432\u044B\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u043C\u0430\u0433\u0447\u044B\u043C\u044B \u0441\u043B\u0435\u0434 \u0456\u0440\u043E\u043D\u0456\u0456, \u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u0430\u0435 \u043F\u0430\u0447\u0443\u0446\u0446\u0451 \u0434\u0443\u0448\u044B\u0446\u0446\u0430
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u043A\u0430\u043B\u0456 \u043F\u0430\u0441\u043B\u044F \u0434\u0432\u0443\u0445 \u0430\u0434\u043C\u043E\u045E\u043D\u044B\u0445 \u0441\u043B\u043E\u045E \u0456\u0434\u0437\u0435 \u0441\u043B\u043E\u0432\u0430 \u00AB\u043C\u0430\u0434\u044D\u0440\u0430\u0442\u0430\u0440\u00BB, \u0434\u0432\u0430 \u0430\u0434\u043C\u043E\u045E\u043D\u044B\u044F \u0441\u043B\u043E\u0432\u044B \u043D\u0435 \u045E\u043B\u0456\u0447\u0432\u0430\u044E\u0446\u0446\u0430
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u043A\u0430\u043B\u0456 \u043F\u0430\u0441\u043B\u044F \u0434\u0432\u0443\u0445 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u044B\u0445 \u0441\u043B\u043E\u045E \u0456\u0434\u0437\u0435 \u0441\u043B\u043E\u0432\u0430 \u00AB\u043C\u0430\u0434\u044D\u0440\u0430\u0442\u0430\u0440\u00BB, \u0433\u044D\u0442\u044B\u044F \u0434\u0432\u0430 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u044B\u044F \u0441\u043B\u043E\u0432\u044B \u043D\u0435 \u045E\u043B\u0456\u0447\u0432\u0430\u044E\u0446\u0446\u0430
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0433\u044D\u0442\u044B \u044D\u043C\u043E\u0434\u0437\u0456 \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u0432\u044B\u0440\u0430\u0448\u0430\u043B\u044C\u043D\u044B\u043C
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0433\u044D\u0442\u044B \u0441\u043C\u0430\u0439\u043B\u0456\u043A \u0432\u044B\u0440\u0430\u0448\u0430\u043B\u044C\u043D\u044B
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0433\u044D\u0442\u044B \u0445\u044D\u0448\u0442\u044D\u0433 \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u0432\u044B\u0440\u0430\u0448\u0430\u043B\u044C\u043D\u044B\u043C
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0433\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0432\u044B\u0440\u0430\u0448\u0430\u043B\u044C\u043D\u0430\u0435
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0433\u044D\u0442\u0430\u044F \u0430\u043D\u0430\u043C\u0430\u0442\u0430\u043F\u0435\u044F \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u0432\u044B\u0437\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u0439
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0433\u044D\u0442\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043F\u0443\u043D\u043A\u0442\u0443\u0430\u0446\u044B\u0456 \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u0432\u044B\u0437\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u044B\u043C
decision.motive.WINNER_TAKES_ALL.TERM=\u0433\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0432\u044B\u0440\u0430\u0448\u0430\u043B\u044C\u043D\u0430\u0435
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0433\u044D\u0442\u0430 \u0430\u0441\u0430\u0431\u043B\u0456\u0432\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u0432\u044B\u0440\u0430\u0448\u0430\u043B\u044C\u043D\u044B\u043C
decision.no_decision_made=\u043D\u0435 \u0431\u044B\u043B\u043E \u0440\u0430\u0448\u044D\u043D\u043D\u044F \u043F\u0440\u044B\u043C\u0430\u0446\u044C
decision.type.ADD=\u0434\u0430\u0434\u0430\u0442\u0430\u043A
decision.type.REMOVE=\u0432\u044B\u0434\u0430\u043B\u0456\u0446\u044C
message.contact=\u0417\u0440\u043E\u0431\u043B\u0435\u043D\u0430 \u0437 <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . \u0414\u0430\u0441\u044B\u043B\u0430\u0439\u0446\u0435 \u0441\u0432\u0430\u0435 \u0437\u0430\u045E\u0432\u0430\u0433\u0456 \u0456 \u043F\u044B\u0442\u0430\u043D\u043D\u0456 \u043D\u0430 analysis@exploreyourdata.com
message.text=\u0422\u044D\u043A\u0441\u0442
organic.iscorporate=\u043A\u0430\u043C\u0435\u0440\u0446\u044B\u0439\u043D\u044B \u0442\u043E\u043D
organic.isneutral=\u043D\u0430\u0442\u0443\u0440\u0430\u043B\u044C\u043D\u044B \u0442\u043E\u043D
sentiment.isnegative=\u043D\u0435\u0433\u0430\u0442\u044B\u045E\u043D\u0430\u0435 \u043F\u0430\u0447\u0443\u0446\u0446\u0451
sentiment.isneutral=\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u0430\u0435 \u043F\u0430\u0447\u0443\u0446\u0446\u0451
sentiment.ispositive=\u043F\u0430\u0437\u0456\u0442\u044B\u045E\u043D\u0430\u0435 \u043F\u0430\u0447\u0443\u0446\u0446\u0451
statement.a_decision_has_been_made=\u043F\u0440\u044B\u043D\u044F\u0442\u0430 \u0440\u0430\u0448\u044D\u043D\u043D\u0435
statement.a_number_of_decisions_have_been_made=\u043F\u0440\u044B\u043D\u044F\u0442\u044B \u0448\u044D\u0440\u0430\u0433 \u0440\u0430\u0448\u044D\u043D\u043D\u044F\u045E
statement.and_one_condition_was_met=\u0456 \u045E\u043C\u043E\u0432\u0430 \u0431\u044B\u043B\u0430 \u043F\u0440\u0430\u0432\u0435\u0440\u0430\u043D\u0430
statement.and_these_conditions_were_met=\u0456 \u0433\u044D\u0442\u044B\u044F \u045E\u043C\u043E\u0432\u044B \u0431\u044B\u043B\u0456 \u043F\u0440\u0430\u0432\u0435\u0440\u0430\u043D\u044B
statement.and_three_conditions_were_met=\u0456 \u0442\u0440\u044B \u045E\u043C\u043E\u0432\u044B \u0431\u044B\u043B\u0456 \u043F\u0440\u0430\u0432\u0435\u0440\u0430\u043D\u044B
statement.and_two_conditions_were_met=\u0456 \u0434\u0437\u0432\u0435 \u045E\u043C\u043E\u0432\u044B \u0431\u044B\u043B\u0456 \u043F\u0440\u0430\u0432\u0435\u0440\u0430\u043D\u044B
statement.because_no_heuristics_matched=\u0442\u0430\u043C\u0443 \u0448\u0442\u043E \u0441\u0435\u043C\u0430\u043D\u0442\u044B\u0447\u043D\u044B \u043C\u0430\u0440\u043A\u0435\u0440 \u043D\u0430\u0441\u0442\u0440\u043E\u044E \u043D\u0435 \u0431\u044B\u045E \u0432\u044B\u044F\u045E\u043B\u0435\u043D\u044B
statement.emoji_was_matched=\u0433\u044D\u0442\u044B \u044D\u043C\u043E\u0434\u0437\u0456 \u0431\u044B\u045E \u0432\u044B\u0437\u043D\u0430\u0447\u0430\u043D\u044B \u045E \u0442\u044D\u043A\u0441\u0446\u0435
statement.emoticon_in_ascii_was_matched=\u0433\u044D\u0442\u044B \u0441\u043C\u0430\u0439\u043B\u0456\u043A \u0431\u044B\u045E \u0432\u044B\u0437\u043D\u0430\u0447\u0430\u043D\u044B \u045E \u0442\u044D\u043A\u0441\u0446\u0435
statement.hashtag_was_matched=\u0433\u044D\u0442\u044B \u0445\u044D\u0448\u0442\u044D\u0433 \u0431\u044B\u045E \u0432\u044B\u0437\u043D\u0430\u0447\u0430\u043D\u044B \u045E \u0442\u044D\u043A\u0441\u0446\u0435
statement.it_was_removed_because=\u0413\u044D\u0442\u0430\u044F \u0430\u0446\u044D\u043D\u043A\u0430 \u043D\u0435 \u0431\u044B\u043B\u0430 \u045E\u043B\u0456\u0447\u0430\u043D\u0430 \u045E \u043A\u0430\u043D\u0447\u0430\u0442\u043A\u043E\u0432\u044B\u043C \u0432\u044B\u043D\u0456\u043A\u0443, \u0442\u0430\u043C\u0443 \u0448\u0442\u043E
statement.one_condition_was_met=\u0423\u043C\u043E\u0432\u0430 \u0431\u044B\u043B\u0430 \u043F\u0440\u0430\u0432\u0435\u0440\u0430\u043D\u0430
statement.onomatopae_was_matched=\u0433\u044D\u0442\u0430\u044F \u0430\u043D\u0430\u043C\u0430\u043F\u0435\u0434\u044B\u044F \u0431\u044B\u043B\u0430 \u0432\u044B\u044F\u045E\u043B\u0435\u043D\u0430 \u045E \u0442\u044D\u043A\u0441\u0446\u0435
statement.term_was_matched=\u0433\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0431\u044B\u043B\u043E \u0432\u044B\u0437\u043D\u0430\u0447\u0430\u043D\u0430 \u045E \u0442\u044D\u043A\u0441\u0446\u0435
statement.the_moderator_is=\u0421\u043B\u043E\u0432\u0430 \u043C\u0430\u0434\u044D\u0440\u0430\u0442\u0430\u0440\u0430 \u0451\u0441\u0446\u044C
statement.the_negative_term_is=\u0422\u044D\u0440\u043C\u0456\u043D \u0430\u0434\u043C\u0430\u045E\u043B\u0435\u043D\u043D\u044F
statement.the_overriding_token_is=\u0413\u044D\u0442\u0430\u0435 \u0441\u043B\u043E\u0432\u0430 \u0431\u044B\u043B\u043E \u0432\u044B\u0440\u0430\u0448\u0430\u043B\u044C\u043D\u044B\u043C\:
statement.these_conditions_were_met=\u0413\u044D\u0442\u044B\u044F \u045E\u043C\u043E\u0432\u044B \u0431\u044B\u043B\u0456 \u043F\u0440\u0430\u0432\u0435\u0440\u0430\u043D\u044B
statement.three_conditions_were_met=\u0422\u0440\u044B \u045E\u043C\u043E\u0432\u044B \u0431\u044B\u043B\u0456 \u043F\u0440\u0430\u0432\u0435\u0440\u0430\u043D\u044B
statement.two_conditions_were_met=\u0414\u0437\u0432\u0435 \u045E\u043C\u043E\u0432\u044B \u0431\u044B\u043B\u0456 \u043F\u0440\u0430\u0432\u0435\u0440\u0430\u043D\u044B
statement.was_evaluated_as=\u0431\u044B\u045E \u0430\u0446\u044D\u043D\u0435\u043D\u044B \u044F\u043A \u043C\u0430\u0440\u043A\u0435\u0440
vocabulary.and=\u0456
vocabulary.because=\u0442\u0430\u043C\u0443 \u0448\u0442\u043E
