#Thu Oct 19 15:46:21 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Fragmento de la teksto estis enmetita inter krampoj a\u016d citiloj\: \u011dia enhavo estis konsiderata ne\u016dtrala.
condition.name.isAllCaps=\u0108i tiu vorto estas tute majuskloj
condition.name.isFirstLetterCapitalized=\u0108i tiu vorto havas sian unuan literon majuskle
condition.name.isFirstTermOfText=\u0108i tiu vorto estas la unua vorto de la teksto
condition.name.isFollowedByANegativeOpinion=\u0108i tiu vorto estas sekvata de negativa opinio
condition.name.isFollowedByAPositiveOpinion=\u0108i tiu vorto estas sekvata de pozitiva opinio
condition.name.isFollowedBySpecificTerm=\u0108i tiu vorto estas sekvata de specifa termino
condition.name.isFollowedByVerbPastTense=\u0108i tiu vorto estas sekvata de verbo en la pasinteco
condition.name.isHashtag=\u0108i tiu vorto estas ha\u015detikedo
condition.name.isHashtagNegativeSentiment=\u0108i tiu hashetikedo inkluzivas negativan senton
condition.name.isHashtagOrganic=\u0108i tiu vorto estas en ha\u015detikedo kun komerca tono
condition.name.isHashtagPositiveSentiment=\u0108i tiu hashtag inkluzivas pozitivan senton
condition.name.isHashtagStart=\u0108i tiu vorto estas la komenco de hashtag
condition.name.isImmediatelyFollowedByANegation=Tiu \u0109i vorto estas tuj sekvata de negativo
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0108i tiun vorton tuj sekvas negativa opinio
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0108i tiun vorton tuj sekvas pozitiva opinio
condition.name.isImmediatelyFollowedByAnOpinion=Tiu \u0109i vorto estas tuj sekvata de pozitiva a\u016d negativa opinio
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0108i tiu vorto estas sekvata de termino kiu havas negativajn signifojn. Kunigitaj, ili peras negativan subjektivan senton.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0108i tiu vorto estas sekvata de termino kiu havas pozitivajn signifojn. Kunigitaj, ili peras pozitivan subjektivan senton.
condition.name.isImmediatelyFollowedBySpecificTerm=Tiu \u0109i vorto estas tuj sekvata de specifa termino
condition.name.isImmediatelyFollowedByTimeIndication=Tiu \u0109i vorto estas tuj sekvata de tempoindiko
condition.name.isImmediatelyPrecededByANegation=Tiu \u0109i vorto estas tuj anta\u016dita de negativo
condition.name.isImmediatelyPrecededByNegative=Tiu \u0109i vorto estas tuj anta\u016dita de negativa opinio
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0108i tiu vorto estas anta\u016dita de termino kiu havas negativajn signifojn. Kunigitaj, ili peras negativan subjektivan senton.
condition.name.isImmediatelyPrecededByPositive=Tiu \u0109i vorto estas tuj anta\u016dita de pozitiva opinio
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0108i tiu vorto estas anta\u016dita de termino kiu havas pozitivajn signifojn. Kunigitaj, ili peras pozitivan subjektivan senton.
condition.name.isImmediatelyPrecededBySpecificTerm=Tiu \u0109i vorto estas tuj anta\u016dita de specifa termino
condition.name.isImmediatelyPrecededByStrongWord=Tiu \u0109i vorto estas tuj anta\u016dita de forta vorto
condition.name.isImmediatelyPrecededBySubjectiveTerm=Tiu \u0109i vorto estas tuj anta\u016dita de subjektiva termino
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0108i tiu vorto estas en teksto kiu inkluzivas specifan terminon
condition.name.isInHashtag=\u0108i tiu vorto estas en ha\u015detikedo
condition.name.isInSegmentEndingWithExclamation=\u0108i tiu vorto estas en frazsegmento fini\u011danta per ekkrio
condition.name.isNegationInCaps=\u0108i tiu vorto estas tute majuskla neo
condition.name.isPrecededByOpinion=\u0108i tiu vorto estas anta\u016dita de pozitiva a\u016d negativa opinio
condition.name.isPrecededByPositive=\u0108i tiu vorto estas anta\u016dita de pozitiva opinio
condition.name.isPrecededBySpecificTerm=\u0108i tiu vorto estas anta\u016dita de specifa termino
condition.name.isPrecededByStrongWord=\u0108i tiu vorto estas anta\u016dita de forta vorto
condition.name.isPrecededBySubjectiveTerm=\u0108i tiu vorto estas anta\u016dita de subjektiva termino
condition.name.isQuestionMarkAtEndOfText=\u0108i tiu vorto estas en teksto, kiu fini\u011das per demandosigno
condition.name.none=neniu
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0108i tiu vorto ne estas enfermita inter krampoj a\u016d citiloj
condition.name.not.isAllCaps=\u0108i tiu vorto ne estas \u0109iuj majuskloj
condition.name.not.isFirstLetterCapitalized=Tiu \u0109i vorto ne havas sian unuan literon majuskle
condition.name.not.isFirstTermOfText=\u0108i tiu vorto ne estas la unua vorto de la teksto
condition.name.not.isFollowedByANegativeOpinion=\u0108i tiu vorto ne estas sekvata de negativa opinio
condition.name.not.isFollowedByAPositiveOpinion=\u0108i tiu vorto ne estas sekvata de pozitiva opinio
condition.name.not.isFollowedBySpecificTerm=\u0108i tiu vorto ne estas sekvata de specifa termino
condition.name.not.isFollowedByVerbPastTense=\u0108i tiu vorto ne estas sekvata de verbo en la pasinteco
condition.name.not.isHashtag=\u0108i tiu vorto ne estas ha\u015detikedo
condition.name.not.isHashtagOrganic=\u0108i tiu vorto estas en ha\u015detikedo sen komerca tono
condition.name.not.isHashtagStart=\u0108i tiu vorto ne estas la komenco de ha\u015detikedo
condition.name.not.isImmediatelyFollowedByANegation=Tiu \u0109i vorto ne estas tuj sekvata de negativo
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0108i tiun vorton ne tuj sekvas negativa opinio
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0108i tiun vorton ne tuj sekvas pozitiva opinio
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0108i tiun vorton ne tuj sekvas pozitiva a\u016d negativa opinio
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0108i tiu vorto ne estas sekvata de termino kiu havas negativajn signifojn
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0108i tiu vorto ne estas sekvata de termino kiu havas pozitivajn signifojn
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0108i tiu vorto ne estas tuj sekvata de specifa termino
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0108i tiu vorto ne estas tuj sekvata de tempoindiko
condition.name.not.isImmediatelyPrecededByANegation=\u0108i tiu vorto ne estas tuj anta\u016dita de negativo
condition.name.not.isImmediatelyPrecededByNegative=Tiu \u0109i vorto ne estas tuj anta\u016dita de negativa opinio
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0108i tiu vorto ne estas anta\u016dita de termino kiu havas negativajn signifojn
condition.name.not.isImmediatelyPrecededByPositive=Tiu \u0109i vorto ne estas tuj anta\u016dita de pozitiva opinio
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0108i tiu vorto ne estas anta\u016dita de termino kiu havas pozitivajn signifojn
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0108i tiu vorto ne estas tuj anta\u016dita de specifa termino
condition.name.not.isImmediatelyPrecededByStrongWord=Tiu \u0109i vorto ne estas tuj anta\u016dita de forta vorto
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=Tiu \u0109i vorto ne estas tuj anta\u016dita de subjektiva termino
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0108i tiu vorto ne estas en teksto kiu inkluzivas specifan terminon
condition.name.not.isInHashtag=\u0108i tiu vorto ne estas en ha\u015detikedo
condition.name.not.isInSegmentEndingWithExclamation=\u0108i tiu vorto ne estas en frazsegmento fini\u011danta per ekkrio
condition.name.not.isNegationInCaps=\u0108i tiu vorto ne estas tute majuskla neo
condition.name.not.isPrecededByOpinion=\u0108i tiu vorto ne estas anta\u016dita de pozitiva a\u016d negativa opinio
condition.name.not.isPrecededByPositive=\u0108i tiu vorto ne estas anta\u016dita de pozitiva opinio
condition.name.not.isPrecededBySpecificTerm=\u0108i tiu vorto ne estas anta\u016dita de specifa termino
condition.name.not.isPrecededByStrongWord=\u0108i tiu vorto ne estas anta\u016dita de forta vorto
condition.name.not.isPrecededBySubjectiveTerm=\u0108i tiu vorto ne estas anta\u016dita de subjektiva termino
condition.name.not.isQuestionMarkAtEndOfText=\u0108i tiu vorto ne estas en teksto, kiu fini\u011das per demandosigno
decision.motive.ANTI_PHRASE=kiam vorto estas uzata en ironia senco, la sento alkro\u0109ita al \u011di estas subpremata
decision.motive.ENDING_IN_QUESTION_MARK=Kiam la frazo fini\u011das per demandosigno, la sento de la frazo estas klasifikita kiel ne\u016dtrala
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=kiam neniu sento estis detektita en teksto, kaj kiam \u0109i tiu teksto estas mallonga kaj fini\u011das per ekkriaj signoj, tiam \u011di ricevas pozitivan (kaj entuziasman) senton.
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=kiam \u0109iuj reguloj estas aplikitaj\: se ankora\u016d estas pozitivaj kaj negativaj sentsignoj en la sama teksto, tiam la negativo regas
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=kiam nea vorto estas anta\u016dita de "moderiga" vorto, la negativa vorto estas ignorata
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=kiam "moderigilo" vorto estas sekvata de negativa vorto kaj poste sekvata de pozitiva vorto, la pozitiva vorto estas ignorata
decision.motive.MODERATOR_THEN_POSITIVE_TERM=kiam pozitiva vorto estas anta\u016dita de "moderiga" vorto, la pozitiva vorto estas ignorata
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=kiam negativo estas sekvata de negativa vorto kaj poste sekvata de pozitiva vorto, la pozitiva vorto estas ignorata
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=kiam negativon sekvas pozitiva vorto kaj poste sekvas negativa vorto, la negativa vorto estas ignorata
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=kiam negativa vorto estas sekvata de "moderiga" vorto, la negativa vorto estas ignorata
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=kiam negativa vorto estas sekvata de negativa kaj poste sekvata de pozitiva vorto, la negativa vorto estas ignorata
decision.motive.POSITIVE_TERM_THEN_MODERATOR=kiam pozitiva vorto estas sekvata de "moderiga" vorto, la pozitiva vorto estas ignorata
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=kiam pozitiva vorto estas sekvata de negativa kaj poste sekvata de negativa vorto, la pozitiva vorto estas ignorata
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=kiam demandosigno estas sekvata de ekkrio, tio estas perceptata kiel forta negativa tono
decision.motive.TRACE_OF_IRONY=kiam ebla spuro de ironio estas detektita, la pozitiva sento estas subpremita
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=kiam du negativaj vortoj estas sekvataj de vorto "moderigilo", la du negativaj vortoj ne estas konsiderataj
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=kiam du pozitivajn vortojn sekvas vorto "moderigilo", la du pozitivaj vortoj ne estas konsiderataj
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0109i tiu emoji estas decida
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0109i tiu emotikono estas decida
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0109i tiu hashtag estas decida
decision.motive.WINNER_TAKES_ALL.NGRAM=tiu \u0109i vorto estas decida
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=tiu \u0109i onomatopeo estas decida
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=tiu \u0109i elemento de interpunkcio estas decida
decision.motive.WINNER_TAKES_ALL.TERM=tiu \u0109i vorto estas decida
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=tiu \u0109i speciala vorto estas decida
decision.no_decision_made=ne estis decido farenda
decision.type.ADD=aldono
decision.type.REMOVE=forigi
message.contact=Farita kun <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . Sendu viajn rimarkojn kaj demandojn al admin@clementelevallois.net
message.text=Teksto
organic.iscorporate=komerca tono
organic.isneutral=natura tono
sentiment.isnegative=negativa sento
sentiment.isneutral=ne\u016dtrala sento
sentiment.ispositive=pozitiva sento
statement.a_decision_has_been_made=decido estis farita
statement.a_number_of_decisions_have_been_made=kelkaj decidoj estis faritaj
statement.and_one_condition_was_met=kaj kondi\u0109o estis kontrolita
statement.and_these_conditions_were_met=kaj \u0109i tiuj kondi\u0109oj estis kontrolitaj
statement.and_three_conditions_were_met=kaj tri kondi\u0109oj estis kontrolitaj
statement.and_two_conditions_were_met=kaj du kondi\u0109oj estis kontrolitaj
statement.because_no_heuristics_matched=\u0109ar neniu senta semantika markilo estis detektita
statement.emoji_was_matched=\u0109i tiu emoji estis identigita en la teksto
statement.emoticon_in_ascii_was_matched=\u0109i tiu emotikono estis identigita en la teksto
statement.hashtag_was_matched=\u0109i tiu hashtag estis identigita en la teksto
statement.it_was_removed_because=\u0108i tiu taksado ne estis enkalkulita en la fina rezulto \u0109ar
statement.onomatopae_was_matched=tiu \u0109i onomatopeo estis identigita en la teksto
statement.term_was_matched=\u0109i tiu vorto estis identigita en la teksto
statement.the_moderator_is=La modera vorto estas
statement.the_negative_term_is=La nea termino estas
statement.the_overriding_token_is=\u0108i tiu vorto estis decida\:
statement.was_evaluated_as=estis taksita kiel markilo de
vocabulary.and=kaj
vocabulary.because=\u0109ar
