#Thu Oct 19 15:46:34 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A3E \u0A07\u0A71\u0A15 \u0A1F\u0A41\u0A15\u0A5C\u0A3E \u0A2C\u0A30\u0A48\u0A15\u0A1F \u0A1C\u0A3E\u0A02 \u0A39\u0A35\u0A3E\u0A32\u0A3E \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A70\u0A26 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A38\u0A40\: \u0A07\u0A38\u0A26\u0A40 \u0A38\u0A2E\u0A71\u0A17\u0A30\u0A40 \u0A28\u0A42\u0A70 \u0A28\u0A3F\u0A30\u0A2A\u0A71\u0A16 \u0A2E\u0A70\u0A28\u0A3F\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A38\u0A40\u0964
condition.name.isAllCaps=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A38\u0A3E\u0A30\u0A40\u0A06\u0A02 \u0A30\u0A3E\u0A1C\u0A27\u0A3E\u0A28\u0A40\u0A06\u0A02 \u0A39\u0A28
condition.name.isFirstLetterCapitalized=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A3E \u0A2A\u0A39\u0A3F\u0A32\u0A3E \u0A05\u0A71\u0A16\u0A30 \u0A15\u0A48\u0A2A\u0A40\u0A1F\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A48
condition.name.isFirstTermOfText=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A2A\u0A3E\u0A20 \u0A26\u0A3E \u0A2A\u0A39\u0A3F\u0A32\u0A3E \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48
condition.name.isFollowedByANegativeOpinion=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2C\u0A3E\u0A05\u0A26 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A39\u0A48
condition.name.isFollowedByAPositiveOpinion=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A39\u0A48
condition.name.isFollowedBySpecificTerm=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48
condition.name.isFollowedByVerbPastTense=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A05\u0A24\u0A40\u0A24 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A15\u0A3F\u0A30\u0A3F\u0A06 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A06\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48
condition.name.isHashtag=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A39\u0A48
condition.name.isHashtagNegativeSentiment=\u0A07\u0A38 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A48
condition.name.isHashtagOrganic=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A35\u0A2A\u0A3E\u0A30\u0A15 \u0A38\u0A41\u0A30 \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A48
condition.name.isHashtagPositiveSentiment=\u0A07\u0A38 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A48
condition.name.isHashtagStart=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A26\u0A40 \u0A38\u0A3C\u0A41\u0A30\u0A42\u0A06\u0A24 \u0A39\u0A48
condition.name.isImmediatelyFollowedByANegation=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A39\u0A48
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A2E\u0A17\u0A30 \u0A39\u0A48
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2C\u0A3E\u0A05\u0A26 \u0A39\u0A48
condition.name.isImmediatelyFollowedByAnOpinion=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2C\u0A3E\u0A05\u0A26 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A1C\u0A3E\u0A02 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A06\u0A09\u0A02\u0A26\u0A40 \u0A39\u0A48
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48 \u0A1C\u0A3F\u0A38\u0A26\u0A3E \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A30\u0A25 \u0A39\u0A48\u0964 \u0A07\u0A15\u0A71\u0A20\u0A47 \u0A2E\u0A3F\u0A32 \u0A15\u0A47, \u0A09\u0A39 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A28\u0A42\u0A70 \u0A35\u0A3F\u0A05\u0A15\u0A24 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28\u0964
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48 \u0A1C\u0A3F\u0A38\u0A26\u0A3E \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A30\u0A25 \u0A39\u0A48\u0964 \u0A07\u0A15\u0A71\u0A20\u0A47 \u0A2E\u0A3F\u0A32 \u0A15\u0A47, \u0A09\u0A39 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A26\u0A3E \u0A2A\u0A4D\u0A30\u0A17\u0A1F\u0A3E\u0A35\u0A3E \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28\u0964
condition.name.isImmediatelyFollowedBySpecificTerm=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A16\u0A3E\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48
condition.name.isImmediatelyFollowedByTimeIndication=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2C\u0A3E\u0A05\u0A26 \u0A38\u0A2E\u0A47\u0A02 \u0A26\u0A3E \u0A38\u0A70\u0A15\u0A47\u0A24 \u0A2E\u0A3F\u0A32\u0A26\u0A3E \u0A39\u0A48
condition.name.isImmediatelyPrecededByANegation=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A26\u0A47 \u0A05\u0A71\u0A17\u0A47 \u0A39\u0A48
condition.name.isImmediatelyPrecededByNegative=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A48
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A48 \u0A1C\u0A3F\u0A38\u0A26\u0A3E \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A30\u0A25 \u0A39\u0A48\u0964 \u0A07\u0A15\u0A71\u0A20\u0A47 \u0A2E\u0A3F\u0A32 \u0A15\u0A47, \u0A09\u0A39 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A28\u0A42\u0A70 \u0A35\u0A3F\u0A05\u0A15\u0A24 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28\u0964
condition.name.isImmediatelyPrecededByPositive=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A48
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A48 \u0A1C\u0A3F\u0A38\u0A26\u0A3E \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A30\u0A25 \u0A39\u0A48\u0964 \u0A07\u0A15\u0A71\u0A20\u0A47 \u0A2E\u0A3F\u0A32 \u0A15\u0A47, \u0A09\u0A39 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A26\u0A3E \u0A2A\u0A4D\u0A30\u0A17\u0A1F\u0A3E\u0A35\u0A3E \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28\u0964
condition.name.isImmediatelyPrecededBySpecificTerm=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C \u0A2A\u0A26 \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A48
condition.name.isImmediatelyPrecededByStrongWord=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A2E\u0A1C\u0A3C\u0A2C\u0A42\u0A24 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A48
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A48
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A2A\u0A3E\u0A20 \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A48 \u0A1C\u0A3F\u0A38 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A16\u0A3E\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A48
condition.name.isInHashtag=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A48
condition.name.isInSegmentEndingWithExclamation=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A35\u0A3F\u0A38\u0A2E\u0A3F\u0A15 \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A28\u0A3E\u0A32 \u0A16\u0A24\u0A2E \u0A39\u0A4B\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A35\u0A3E\u0A15\u0A3E\u0A02\u0A38\u0A3C \u0A26\u0A47 \u0A39\u0A3F\u0A71\u0A38\u0A47 \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A48
condition.name.isNegationInCaps=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A06\u0A32-\u0A15\u0A48\u0A2A\u0A38 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A39\u0A48
condition.name.isPrecededByOpinion=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A1C\u0A3E\u0A02 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A48
condition.name.isPrecededByPositive=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A48
condition.name.isPrecededBySpecificTerm=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A16\u0A3E\u0A38 \u0A2A\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A48
condition.name.isPrecededByStrongWord=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A24\u0A15\u0A5C\u0A3E \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48
condition.name.isPrecededBySubjectiveTerm=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A48
condition.name.isQuestionMarkAtEndOfText=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A48 \u0A1C\u0A4B \u0A07\u0A71\u0A15 \u0A2A\u0A4D\u0A30\u0A38\u0A3C\u0A28 \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A28\u0A3E\u0A32 \u0A16\u0A24\u0A2E \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48
condition.name.none=\u0A15\u0A4B\u0A08 \u0A28\u0A39\u0A40\u0A02
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A2C\u0A30\u0A48\u0A15\u0A1F\u0A3E\u0A02 \u0A1C\u0A3E\u0A02 \u0A39\u0A35\u0A3E\u0A32\u0A3E \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A70\u0A26 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isAllCaps=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A38\u0A3E\u0A30\u0A47 \u0A15\u0A48\u0A2A\u0A38 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A28
condition.name.not.isFirstLetterCapitalized=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A3E \u0A2A\u0A39\u0A3F\u0A32\u0A3E \u0A05\u0A71\u0A16\u0A30 \u0A35\u0A71\u0A21\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isFirstTermOfText=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A2A\u0A3E\u0A20 \u0A26\u0A3E \u0A2A\u0A39\u0A3F\u0A32\u0A3E \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isFollowedByANegativeOpinion=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A35\u0A3F\u0A1A\u0A3E\u0A30 \u0A24\u0A4B\u0A02 \u0A2C\u0A3E\u0A05\u0A26 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isFollowedByAPositiveOpinion=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isFollowedBySpecificTerm=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A16\u0A3E\u0A38 \u0A2A\u0A26 \u0A24\u0A4B\u0A02 \u0A2C\u0A3E\u0A05\u0A26 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isFollowedByVerbPastTense=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A05\u0A24\u0A40\u0A24 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A15\u0A3F\u0A30\u0A3F\u0A06 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isHashtag=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isHashtagOrganic=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A35\u0A2A\u0A3E\u0A30\u0A15 \u0A38\u0A41\u0A30 \u0A24\u0A4B\u0A02 \u0A2C\u0A3F\u0A28\u0A3E\u0A02 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A48
condition.name.not.isHashtagStart=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A26\u0A40 \u0A38\u0A3C\u0A41\u0A30\u0A42\u0A06\u0A24 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isImmediatelyFollowedByANegation=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A1C\u0A3E\u0A02 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A28\u0A3E\u0A32 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A41\u0A70\u0A26\u0A3E
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A05\u0A1C\u0A3F\u0A39\u0A47 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48 \u0A1C\u0A3F\u0A38\u0A26\u0A3E \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A30\u0A25 \u0A39\u0A48
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A05\u0A1C\u0A3F\u0A39\u0A47 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48 \u0A1C\u0A3F\u0A38\u0A26\u0A3E \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A30\u0A25 \u0A39\u0A48
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A15\u0A3F\u0A38\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C \u0A2A\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A28\u0A39\u0A40\u0A02 \u0A06\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A2E\u0A47\u0A02 \u0A26\u0A47 \u0A38\u0A70\u0A15\u0A47\u0A24 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isImmediatelyPrecededByANegation=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isImmediatelyPrecededByNegative=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A05\u0A1C\u0A3F\u0A39\u0A47 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48 \u0A1C\u0A3F\u0A38 \u0A26\u0A47 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A30\u0A25 \u0A39\u0A28
condition.name.not.isImmediatelyPrecededByPositive=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A05\u0A1C\u0A3F\u0A39\u0A47 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48 \u0A1C\u0A3F\u0A38 \u0A26\u0A47 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A30\u0A25 \u0A39\u0A28
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C \u0A2A\u0A26 \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isImmediatelyPrecededByStrongWord=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A2E\u0A1C\u0A3C\u0A2C\u0A42\u0A24 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A32\u0A3F\u0A16\u0A24 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48 \u0A1C\u0A3F\u0A38 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A4B\u0A08 \u0A16\u0A3E\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A4B\u0A35\u0A47
condition.name.not.isInHashtag=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isInSegmentEndingWithExclamation=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A35\u0A3F\u0A38\u0A2E\u0A3F\u0A15 \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A28\u0A3E\u0A32 \u0A16\u0A24\u0A2E \u0A39\u0A4B\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A35\u0A3E\u0A15\u0A3E\u0A02\u0A38\u0A3C \u0A26\u0A47 \u0A39\u0A3F\u0A71\u0A38\u0A47 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isNegationInCaps=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A2D \u0A15\u0A48\u0A2A\u0A38 \u0A28\u0A15\u0A3E\u0A30\u0A3E \u0A28\u0A39\u0A40 \u0A39\u0A48
condition.name.not.isPrecededByOpinion=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A1C\u0A3E\u0A02 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isPrecededByPositive=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A30\u0A3E\u0A0F \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isPrecededBySpecificTerm=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A16\u0A3E\u0A38 \u0A2A\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isPrecededByStrongWord=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A24\u0A15\u0A5C\u0A47 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isPrecededBySubjectiveTerm=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
condition.name.not.isQuestionMarkAtEndOfText=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A15\u0A3F\u0A38\u0A47 \u0A32\u0A3F\u0A16\u0A24 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48 \u0A1C\u0A4B \u0A2A\u0A4D\u0A30\u0A38\u0A3C\u0A28 \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A28\u0A3E\u0A32 \u0A16\u0A24\u0A2E \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48
decision.motive.ANTI_PHRASE=\u0A1C\u0A26\u0A4B\u0A02 \u0A15\u0A4B\u0A08 \u0A38\u0A3C\u0A2C\u0A26 \u0A35\u0A3F\u0A05\u0A70\u0A17\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A30\u0A25\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A30\u0A24\u0A3F\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A09\u0A38 \u0A28\u0A3E\u0A32 \u0A1C\u0A41\u0A5C\u0A40 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A28\u0A42\u0A70 \u0A26\u0A2C\u0A3E\u0A07\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.ENDING_IN_QUESTION_MARK=\u0A1C\u0A26\u0A4B\u0A02 \u0A35\u0A3E\u0A15 \u0A2A\u0A4D\u0A30\u0A38\u0A3C\u0A28 \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A28\u0A3E\u0A32 \u0A16\u0A24\u0A2E \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A35\u0A3E\u0A15 \u0A26\u0A40 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A28\u0A42\u0A70 \u0A28\u0A3F\u0A30\u0A2A\u0A71\u0A16 \u0A35\u0A1C\u0A4B\u0A02 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A2C\u0A71\u0A27 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0A1C\u0A26\u0A4B\u0A02 \u0A15\u0A3F\u0A38\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A4B\u0A08 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A32\u0A71\u0A2D\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48, \u0A05\u0A24\u0A47 \u0A1C\u0A26\u0A4B\u0A02 \u0A07\u0A39 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A1B\u0A4B\u0A1F\u0A3E \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A35\u0A3F\u0A38\u0A2E\u0A3F\u0A15 \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A28\u0A3E\u0A32 \u0A16\u0A24\u0A2E \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 (\u0A05\u0A24\u0A47 \u0A09\u0A24\u0A38\u0A3C\u0A3E\u0A39\u0A40) \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A28\u0A3F\u0A30\u0A27\u0A3E\u0A30\u0A24 \u0A15\u0A40\u0A24\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0A1C\u0A26\u0A4B\u0A02 \u0A38\u0A3E\u0A30\u0A47 \u0A28\u0A3F\u0A2F\u0A2E \u0A32\u0A3E\u0A17\u0A42 \u0A15\u0A40\u0A24\u0A47 \u0A17\u0A0F \u0A39\u0A28\: \u0A1C\u0A47\u0A15\u0A30 \u0A07\u0A71\u0A15\u0A4B \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A05\u0A1C\u0A47 \u0A35\u0A40 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A24\u0A47 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A2E\u0A3E\u0A30\u0A15\u0A30 \u0A39\u0A28, \u0A24\u0A3E\u0A02 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2A\u0A4D\u0A30\u0A2C\u0A32 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48
decision.motive.MODERATOR_THEN_NEGATIVE_TERM\ =\u0A1C\u0A26\u0A4B\u0A02 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 &quot;\u0A38\u0A70\u0A1A\u0A3E\u0A32\u0A15&quot; \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A05\u0A23\u0A21\u0A3F\u0A71\u0A20 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0A1C\u0A26\u0A4B\u0A02 \u0A07\u0A71\u0A15 "\u0A38\u0A70\u0A1A\u0A3E\u0A32\u0A15" \u0A38\u0A3C\u0A2C\u0A26 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A05\u0A24\u0A47 \u0A2B\u0A3F\u0A30 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A06\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A05\u0A23\u0A21\u0A3F\u0A71\u0A20 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u0A1C\u0A26\u0A4B\u0A02 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 &quot;\u0A38\u0A70\u0A1A\u0A3E\u0A32\u0A15&quot; \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A05\u0A23\u0A21\u0A3F\u0A71\u0A20 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0A1C\u0A26\u0A4B\u0A02 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A05\u0A24\u0A47 \u0A2B\u0A3F\u0A30 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A06\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A05\u0A23\u0A21\u0A3F\u0A71\u0A20 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0A1C\u0A26\u0A4B\u0A02 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A05\u0A24\u0A47 \u0A2B\u0A3F\u0A30 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A06\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A05\u0A23\u0A21\u0A3F\u0A71\u0A20 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0A1C\u0A26\u0A4B\u0A02 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 "\u0A38\u0A70\u0A1A\u0A3E\u0A32\u0A15" \u0A38\u0A3C\u0A2C\u0A26 \u0A06\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A05\u0A23\u0A21\u0A3F\u0A71\u0A20 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0A1C\u0A26\u0A4B\u0A02 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A24\u0A47 \u0A2B\u0A3F\u0A30 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A24\u0A4B\u0A02 \u0A2C\u0A3E\u0A05\u0A26, \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A05\u0A23\u0A21\u0A3F\u0A71\u0A20 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0A1C\u0A26\u0A4B\u0A02 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 "\u0A38\u0A70\u0A1A\u0A3E\u0A32\u0A15" \u0A38\u0A3C\u0A2C\u0A26 \u0A06\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A05\u0A23\u0A21\u0A3F\u0A71\u0A20 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0A1C\u0A26\u0A4B\u0A02 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A24\u0A47 \u0A2B\u0A3F\u0A30 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A06\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A05\u0A23\u0A21\u0A3F\u0A71\u0A20 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0A1C\u0A26\u0A4B\u0A02 \u0A07\u0A71\u0A15 \u0A2A\u0A4D\u0A30\u0A38\u0A3C\u0A28 \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A38\u0A2E\u0A3F\u0A15 \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A32\u0A17\u0A3E\u0A07\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A2E\u0A1C\u0A3C\u0A2C\u0A42\u0A24 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A1F\u0A4B\u0A28 \u0A2E\u0A70\u0A28\u0A3F\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.TRACE_OF_IRONY=\u0A1C\u0A26\u0A4B\u0A02 \u0A35\u0A3F\u0A05\u0A70\u0A17\u0A3E\u0A24\u0A2E\u0A15\u0A24\u0A3E \u0A26\u0A47 \u0A07\u0A71\u0A15 \u0A38\u0A70\u0A2D\u0A3E\u0A35\u0A40 \u0A1F\u0A30\u0A47\u0A38 \u0A26\u0A3E \u0A2A\u0A24\u0A3E \u0A32\u0A17\u0A3E\u0A07\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A28\u0A42\u0A70 \u0A26\u0A2C\u0A3E \u0A26\u0A3F\u0A71\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0A1C\u0A26\u0A4B\u0A02 \u0A26\u0A4B \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 "\u0A38\u0A70\u0A1A\u0A3E\u0A32\u0A15" \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A26\u0A4B \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A27\u0A3F\u0A06\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A39\u0A40\u0A02 \u0A30\u0A71\u0A16\u0A3F\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0A1C\u0A26\u0A4B\u0A02 \u0A26\u0A4B \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 "\u0A38\u0A70\u0A1A\u0A3E\u0A32\u0A15" \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A26\u0A4B \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A27\u0A3F\u0A06\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A39\u0A40\u0A02 \u0A30\u0A71\u0A16\u0A3F\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0A07\u0A39 \u0A07\u0A2E\u0A4B\u0A1C\u0A40 \u0A28\u0A3F\u0A30\u0A23\u0A3E\u0A07\u0A15 \u0A39\u0A48
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0A07\u0A39 \u0A07\u0A2E\u0A4B\u0A38\u0A3C\u0A28 \u0A28\u0A3F\u0A30\u0A23\u0A3E\u0A07\u0A15 \u0A39\u0A48
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0A07\u0A39 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A28\u0A3F\u0A30\u0A23\u0A3E\u0A07\u0A15 \u0A39\u0A48
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A3F\u0A30\u0A23\u0A3E\u0A07\u0A15 \u0A39\u0A48
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0A07\u0A39 \u0A13\u0A28\u0A4B\u0A2E\u0A3E\u0A1F\u0A4B\u0A2A\u0A40\u0A06 \u0A28\u0A3F\u0A30\u0A23\u0A3E\u0A07\u0A15 \u0A39\u0A48
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0A35\u0A3F\u0A30\u0A3E\u0A2E \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A26\u0A3E \u0A07\u0A39 \u0A24\u0A71\u0A24 \u0A28\u0A3F\u0A30\u0A23\u0A3E\u0A07\u0A15 \u0A39\u0A48
decision.motive.WINNER_TAKES_ALL.TERM=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A3F\u0A30\u0A23\u0A3E\u0A07\u0A15 \u0A39\u0A48
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0A07\u0A39 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A3F\u0A30\u0A23\u0A3E\u0A07\u0A15 \u0A39\u0A48
decision.no_decision_made=\u0A15\u0A30\u0A28 \u0A26\u0A3E \u0A15\u0A4B\u0A08 \u0A2B\u0A48\u0A38\u0A32\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A38\u0A40
decision.type.ADD=\u0A07\u0A38 \u0A24\u0A4B\u0A02 \u0A07\u0A32\u0A3E\u0A35\u0A3E
decision.type.REMOVE=\u0A39\u0A1F\u0A3E\u0A13
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0A28\u0A3E\u0A32 \u0A2C\u0A23\u0A3E\u0A07\u0A06 \u0A17\u0A3F\u0A06\u0964 \u0A06\u0A2A\u0A23\u0A40\u0A06\u0A02 \u0A1F\u0A3F\u0A71\u0A2A\u0A23\u0A40\u0A06\u0A02 \u0A05\u0A24\u0A47 \u0A38\u0A35\u0A3E\u0A32 analysis@exploreyourdata.com '\u0A24\u0A47 \u0A2D\u0A47\u0A1C\u0A4B
message.text=\u0A1F\u0A48\u0A15\u0A38\u0A1F
organic.iscorporate=\u0A35\u0A2A\u0A3E\u0A30\u0A15 \u0A1F\u0A4B\u0A28
organic.isneutral=\u0A15\u0A41\u0A26\u0A30\u0A24\u0A40 \u0A1F\u0A4B\u0A28
sentiment.isnegative=\u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E
sentiment.isneutral=\u0A28\u0A3F\u0A30\u0A2A\u0A71\u0A16 \u0A2D\u0A3E\u0A35\u0A28\u0A3E
sentiment.ispositive=\u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E
statement.a_decision_has_been_made=\u0A07\u0A71\u0A15 \u0A2B\u0A48\u0A38\u0A32\u0A3E \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48
statement.a_number_of_decisions_have_been_made=\u0A15\u0A08 \u0A2B\u0A48\u0A38\u0A32\u0A47 \u0A15\u0A40\u0A24\u0A47 \u0A17\u0A0F \u0A39\u0A28
statement.and_one_condition_was_met=\u0A05\u0A24\u0A47 \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A30\u0A24 \u0A26\u0A40 \u0A2A\u0A41\u0A38\u0A3C\u0A1F\u0A40 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 \u0A39\u0A48
statement.and_these_conditions_were_met=\u0A05\u0A24\u0A47 \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A41\u0A38\u0A3C\u0A1F\u0A40 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 \u0A39\u0A48
statement.and_three_conditions_were_met=\u0A05\u0A24\u0A47 \u0A24\u0A3F\u0A70\u0A28 \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A41\u0A38\u0A3C\u0A1F\u0A40 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 \u0A39\u0A48
statement.and_two_conditions_were_met=\u0A05\u0A24\u0A47 \u0A26\u0A4B \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A41\u0A38\u0A3C\u0A1F\u0A40 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 \u0A39\u0A48
statement.because_no_heuristics_matched=\u0A15\u0A3F\u0A09\u0A02\u0A15\u0A3F \u0A15\u0A4B\u0A08 \u0A2D\u0A3E\u0A35\u0A28\u0A3E\u0A24\u0A2E\u0A15 \u0A05\u0A30\u0A25 \u0A2E\u0A3E\u0A30\u0A15\u0A30 \u0A16\u0A4B\u0A1C\u0A3F\u0A06 \u0A28\u0A39\u0A40\u0A02 \u0A17\u0A3F\u0A06 \u0A38\u0A40
statement.emoji_was_matched=\u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A38 \u0A07\u0A2E\u0A4B\u0A1C\u0A40 \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 \u0A39\u0A48
statement.emoticon_in_ascii_was_matched=\u0A07\u0A38 \u0A07\u0A2E\u0A4B\u0A38\u0A3C\u0A28 \u0A26\u0A40 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 \u0A39\u0A48
statement.hashtag_was_matched=\u0A07\u0A38 \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 \u0A28\u0A42\u0A70 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A1B\u0A3E\u0A23\u0A3F\u0A06 \u0A17\u0A3F\u0A06 \u0A39\u0A48
statement.it_was_removed_because=\u0A07\u0A38 \u0A2E\u0A41\u0A32\u0A3E\u0A02\u0A15\u0A23 \u0A28\u0A42\u0A70 \u0A05\u0A70\u0A24\u0A3F\u0A2E \u0A28\u0A24\u0A40\u0A1C\u0A47 \u0A35\u0A3F\u0A71\u0A1A \u0A27\u0A3F\u0A06\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A39\u0A40\u0A02 \u0A30\u0A71\u0A16\u0A3F\u0A06 \u0A17\u0A3F\u0A06 \u0A38\u0A40 \u0A15\u0A3F\u0A09\u0A02\u0A15\u0A3F
statement.onomatopae_was_matched=\u0A07\u0A38 \u0A13\u0A28\u0A4B\u0A2E\u0A3E\u0A1F\u0A4B\u0A2A\u0A40\u0A06 \u0A28\u0A42\u0A70 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A1B\u0A3E\u0A23\u0A3F\u0A06 \u0A17\u0A3F\u0A06 \u0A39\u0A48
statement.term_was_matched=\u0A07\u0A38 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A40 \u0A32\u0A3F\u0A16\u0A24 \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 \u0A39\u0A48
statement.the_moderator_is=\u0A38\u0A70\u0A1A\u0A3E\u0A32\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48
statement.the_negative_term_is=\u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48
statement.the_overriding_token_is=\u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A3F\u0A30\u0A23\u0A3E\u0A07\u0A15 \u0A38\u0A40\:
statement.was_evaluated_as=\u0A26\u0A47 \u0A2E\u0A3E\u0A30\u0A15\u0A30 \u0A35\u0A1C\u0A4B\u0A02 \u0A2E\u0A41\u0A32\u0A3E\u0A02\u0A15\u0A23 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48
vocabulary.and=\u0A05\u0A24\u0A47
vocabulary.because=\u0A15\u0A3F\u0A09\u0A02\u0A15\u0A3F
