#Thu Oct 19 15:46:34 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0628\u062e\u0634\u06cc \u0627\u0632 \u0645\u062a\u0646 \u062f\u0631 \u062f\u0627\u062e\u0644 \u067e\u0631\u0627\u0646\u062a\u0632 \u06cc\u0627 \u0639\u0644\u0627\u0645\u062a \u0646\u0642\u0644 \u0642\u0648\u0644 \u0642\u0631\u0627\u0631 \u06af\u0631\u0641\u062a\: \u0645\u062d\u062a\u0648\u0627\u06cc \u0622\u0646 \u062e\u0646\u062b\u06cc \u062f\u0631 \u0646\u0638\u0631 \u06af\u0631\u0641\u062a\u0647 \u0634\u062f.
condition.name.isAllCaps=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062a\u0645\u0627\u0645 \u062d\u0631\u0648\u0641 \u0628\u0632\u0631\u06af \u0627\u0633\u062a
condition.name.isFirstLetterCapitalized=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062d\u0631\u0641 \u0627\u0648\u0644 \u062e\u0648\u062f \u0631\u0627 \u0628\u0647 \u0632\u0628\u0627\u0646 \u0628\u0632\u0631\u06af \u062f\u0627\u0631\u062f
condition.name.isFirstTermOfText=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0627\u0648\u0644\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0645\u062a\u0646 \u0627\u0633\u062a
condition.name.isFollowedByANegativeOpinion=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0646\u0638\u0631 \u0645\u0646\u0641\u06cc \u0631\u0627 \u0628\u0647 \u062f\u0646\u0628\u0627\u0644 \u062f\u0627\u0631\u062f
condition.name.isFollowedByAPositiveOpinion=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a \u0631\u0627 \u0628\u0647 \u062f\u0646\u0628\u0627\u0644 \u062f\u0627\u0631\u062f
condition.name.isFollowedBySpecificTerm=\u067e\u0633 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u062e\u0627\u0635 \u0622\u0645\u062f\u0647 \u0627\u0633\u062a
condition.name.isFollowedByVerbPastTense=\u067e\u0633 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u06af\u0630\u0634\u062a\u0647 \u06cc\u06a9 \u0641\u0639\u0644 \u0622\u0645\u062f\u0647 \u0627\u0633\u062a
condition.name.isHashtag=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u06cc\u06a9 \u0647\u0634\u062a\u06af \u0627\u0633\u062a
condition.name.isHashtagNegativeSentiment=\u0627\u06cc\u0646 \u0647\u0634\u062a\u06af \u0634\u0627\u0645\u0644 \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u0645\u0646\u0641\u06cc \u0627\u0633\u062a
condition.name.isHashtagOrganic=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u06cc\u06a9 \u0647\u0634\u062a\u06af \u0628\u0627 \u0644\u062d\u0646 \u062a\u062c\u0627\u0631\u06cc \u0627\u0633\u062a
condition.name.isHashtagPositiveSentiment=\u0627\u06cc\u0646 \u0647\u0634\u062a\u06af \u0634\u0627\u0645\u0644 \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u0645\u062b\u0628\u062a \u0627\u0633\u062a
condition.name.isHashtagStart=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0634\u0631\u0648\u0639 \u06cc\u06a9 \u0647\u0634\u062a\u06af \u0627\u0633\u062a
condition.name.isImmediatelyFollowedByANegation=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0628\u0627 \u06cc\u06a9 \u0645\u0646\u0641\u06cc \u0647\u0645\u0631\u0627\u0647 \u0645\u06cc \u0634\u0648\u062f
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0628\u0627 \u0646\u0638\u0631 \u0645\u0646\u0641\u06cc \u0647\u0645\u0631\u0627\u0647 \u0645\u06cc \u0634\u0648\u062f
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a \u0631\u0627 \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc \u06a9\u0646\u062f
condition.name.isImmediatelyFollowedByAnOpinion=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0628\u0627 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u0647\u0645\u0631\u0627\u0647 \u0645\u06cc \u0634\u0648\u062f
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u067e\u0633 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0627\u0635\u0637\u0644\u0627\u062d\u06cc \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f \u06a9\u0647 \u0645\u0639\u0627\u0646\u06cc \u0645\u0646\u0641\u06cc \u062f\u0627\u0631\u062f. \u062f\u0631 \u0645\u062c\u0645\u0648\u0639\u060c \u0622\u0646\u0647\u0627 \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u0630\u0647\u0646\u06cc \u0645\u0646\u0641\u06cc \u0631\u0627 \u0645\u0646\u062a\u0642\u0644 \u0645\u06cc \u06a9\u0646\u0646\u062f.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u067e\u0633 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0627\u0635\u0637\u0644\u0627\u062d\u06cc \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f \u06a9\u0647 \u0645\u0641\u0627\u0647\u06cc\u0645 \u0645\u062b\u0628\u062a\u06cc \u062f\u0627\u0631\u062f. \u062f\u0631 \u0645\u062c\u0645\u0648\u0639\u060c \u0622\u0646\u0647\u0627 \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u0630\u0647\u0646\u06cc \u0645\u062b\u0628\u062a \u0631\u0627 \u0645\u0646\u062a\u0642\u0644 \u0645\u06cc \u06a9\u0646\u0646\u062f.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0628\u0627 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u062e\u0627\u0635 \u0647\u0645\u0631\u0627\u0647 \u0645\u06cc \u0634\u0648\u062f
condition.name.isImmediatelyFollowedByTimeIndication=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0628\u0627 \u06cc\u06a9 \u0646\u0634\u0627\u0646\u0647 \u0632\u0645\u0627\u0646\u06cc \u0647\u0645\u0631\u0627\u0647 \u0627\u0633\u062a
condition.name.isImmediatelyPrecededByANegation=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0645\u0646\u0641\u06cc \u0642\u0631\u0627\u0631 \u0645\u06cc \u06af\u06cc\u0631\u062f
condition.name.isImmediatelyPrecededByNegative=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0646\u0638\u0631 \u0645\u0646\u0641\u06cc \u0627\u0633\u062a
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0627\u0635\u0637\u0644\u0627\u062d\u06cc \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f \u06a9\u0647 \u0645\u0639\u0627\u0646\u06cc \u0645\u0646\u0641\u06cc \u062f\u0627\u0631\u062f. \u062f\u0631 \u0645\u062c\u0645\u0648\u0639\u060c \u0622\u0646\u0647\u0627 \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u0630\u0647\u0646\u06cc \u0645\u0646\u0641\u06cc \u0631\u0627 \u0645\u0646\u062a\u0642\u0644 \u0645\u06cc \u06a9\u0646\u0646\u062f.
condition.name.isImmediatelyPrecededByPositive=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a \u0627\u0633\u062a
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0627\u0635\u0637\u0644\u0627\u062d\u06cc \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f \u06a9\u0647 \u0645\u0641\u0627\u0647\u06cc\u0645 \u0645\u062b\u0628\u062a\u06cc \u062f\u0627\u0631\u062f. \u062f\u0631 \u0645\u062c\u0645\u0648\u0639\u060c \u0622\u0646\u0647\u0627 \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u0630\u0647\u0646\u06cc \u0645\u062b\u0628\u062a \u0631\u0627 \u0645\u0646\u062a\u0642\u0644 \u0645\u06cc \u06a9\u0646\u0646\u062f.
condition.name.isImmediatelyPrecededBySpecificTerm=\u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u062e\u0627\u0635 \u0622\u0645\u062f\u0647 \u0627\u0633\u062a
condition.name.isImmediatelyPrecededByStrongWord=\u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0642\u0648\u06cc \u0622\u0645\u062f\u0647 \u0627\u0633\u062a
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u0630\u0647\u0646\u06cc \u0622\u0645\u062f\u0647 \u0627\u0633\u062a
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u0645\u062a\u0646\u06cc \u0627\u0633\u062a \u06a9\u0647 \u0634\u0627\u0645\u0644 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u062e\u0627\u0635 \u0627\u0633\u062a
condition.name.isInHashtag=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u06cc\u06a9 \u0647\u0634\u062a\u06af \u0627\u0633\u062a
condition.name.isInSegmentEndingWithExclamation=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u06cc\u06a9 \u0628\u062e\u0634 \u0639\u0628\u0627\u0631\u062a \u0627\u0633\u062a \u06a9\u0647 \u0628\u0627 \u062a\u0639\u062c\u0628 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0645\u06cc \u0631\u0633\u062f
condition.name.isNegationInCaps=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0646\u0641\u06cc \u062a\u0645\u0627\u0645 \u062d\u0631\u0648\u0641 \u0627\u0633\u062a
condition.name.isPrecededByOpinion=\u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f
condition.name.isPrecededByPositive=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a \u0627\u0633\u062a
condition.name.isPrecededBySpecificTerm=\u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u062e\u0627\u0635 \u0622\u0645\u062f\u0647 \u0627\u0633\u062a
condition.name.isPrecededByStrongWord=\u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0642\u0648\u06cc \u0622\u0645\u062f\u0647 \u0627\u0633\u062a
condition.name.isPrecededBySubjectiveTerm=\u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u0630\u0647\u0646\u06cc \u0622\u0645\u062f\u0647 \u0627\u0633\u062a
condition.name.isQuestionMarkAtEndOfText=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u0645\u062a\u0646\u06cc \u0627\u0633\u062a \u06a9\u0647 \u0628\u0627 \u0639\u0644\u0627\u0645\u062a \u0633\u0648\u0627\u0644 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0645\u06cc \u0631\u0633\u062f
condition.name.none=\u0647\u06cc\u0686 \u06cc\u06a9
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u062f\u0627\u062e\u0644 \u067e\u0631\u0627\u0646\u062a\u0632 \u06cc\u0627 \u0639\u0644\u0627\u0645\u062a \u0646\u0642\u0644 \u0642\u0648\u0644 \u0642\u0631\u0627\u0631 \u0646\u0645\u06cc \u06af\u06cc\u0631\u062f
condition.name.not.isAllCaps=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0647\u0645\u0647 \u0633\u0631\u067e\u0648\u0634 \u0646\u06cc\u0633\u062a
condition.name.not.isFirstLetterCapitalized=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062d\u0631\u0641 \u0627\u0648\u0644\u0634 \u0628\u0632\u0631\u06af \u0646\u06cc\u0633\u062a
condition.name.not.isFirstTermOfText=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0627\u0648\u0644\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0645\u062a\u0646 \u0646\u06cc\u0633\u062a
condition.name.not.isFollowedByANegativeOpinion=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0646\u0638\u0631 \u0645\u0646\u0641\u06cc \u0628\u0647 \u062f\u0646\u0628\u0627\u0644 \u0646\u062f\u0627\u0631\u062f
condition.name.not.isFollowedByAPositiveOpinion=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a\u06cc \u0628\u0647 \u062f\u0646\u0628\u0627\u0644 \u0646\u062f\u0627\u0631\u062f
condition.name.not.isFollowedBySpecificTerm=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0627 \u0627\u0635\u0637\u0644\u0627\u062d \u062e\u0627\u0635\u06cc \u0647\u0645\u0631\u0627\u0647 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a
condition.name.not.isFollowedByVerbPastTense=\u067e\u0633 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u06af\u0630\u0634\u062a\u0647 \u0641\u0639\u0644 \u0646\u0645\u06cc \u0622\u06cc\u062f
condition.name.not.isHashtag=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0647\u0634\u062a\u06af \u0646\u06cc\u0633\u062a
condition.name.not.isHashtagOrganic=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u0647\u0634\u062a\u06af \u0628\u062f\u0648\u0646 \u0644\u062d\u0646 \u062a\u062c\u0627\u0631\u06cc \u0627\u0633\u062a
condition.name.not.isHashtagStart=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0634\u0631\u0648\u0639 \u06cc\u06a9 \u0647\u0634\u062a\u06af \u0646\u06cc\u0633\u062a
condition.name.not.isImmediatelyFollowedByANegation=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0628\u0627 \u06cc\u06a9 \u0645\u0646\u0641\u06cc \u0647\u0645\u0631\u0627\u0647 \u0646\u06cc\u0633\u062a
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0628\u0627 \u0646\u0638\u0631 \u0645\u0646\u0641\u06cc \u062f\u0646\u0628\u0627\u0644 \u0646\u0645\u06cc \u0634\u0648\u062f
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0628\u0627 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a \u062f\u0646\u0628\u0627\u0644 \u0646\u0645\u06cc \u0634\u0648\u062f
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0628\u0627 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u062f\u0646\u0628\u0627\u0644 \u0646\u0645\u06cc \u0634\u0648\u062f
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u067e\u0633 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0627\u0635\u0637\u0644\u0627\u062d\u06cc \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f \u06a9\u0647 \u062f\u0627\u0631\u0627\u06cc \u0645\u0639\u0627\u0646\u06cc \u0645\u0646\u0641\u06cc \u0628\u0627\u0634\u062f
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u067e\u0633 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0627\u0635\u0637\u0644\u0627\u062d\u06cc \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f \u06a9\u0647 \u062f\u0627\u0631\u0627\u06cc \u0645\u0639\u0627\u0646\u06cc \u0645\u062b\u0628\u062a \u0628\u0627\u0634\u062f
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0628\u0627 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u062e\u0627\u0635 \u062f\u0646\u0628\u0627\u0644 \u0646\u0645\u06cc \u0634\u0648\u062f
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0628\u0627 \u06cc\u06a9 \u0646\u0634\u0627\u0646\u0647 \u0632\u0645\u0627\u0646\u06cc \u062f\u0646\u0628\u0627\u0644 \u0646\u0645\u06cc \u0634\u0648\u062f
condition.name.not.isImmediatelyPrecededByANegation=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0645\u0646\u0641\u06cc \u0646\u06cc\u0633\u062a
condition.name.not.isImmediatelyPrecededByNegative=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0646\u0638\u0631 \u0645\u0646\u0641\u06cc \u0646\u06cc\u0633\u062a
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0627\u0635\u0637\u0644\u0627\u062d\u06cc \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f \u06a9\u0647 \u0645\u0639\u0627\u0646\u06cc \u0645\u0646\u0641\u06cc \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u062f
condition.name.not.isImmediatelyPrecededByPositive=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a \u0646\u06cc\u0633\u062a
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0627\u0635\u0637\u0644\u0627\u062d\u06cc \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f \u06a9\u0647 \u062f\u0627\u0631\u0627\u06cc \u0645\u0639\u0627\u0646\u06cc \u0645\u062b\u0628\u062a \u0628\u0627\u0634\u062f
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u062e\u0627\u0635 \u0646\u06cc\u0633\u062a
condition.name.not.isImmediatelyPrecededByStrongWord=\u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0642\u0648\u06cc \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u0630\u0647\u0646\u06cc \u0646\u06cc\u0633\u062a
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u0645\u062a\u0646\u06cc \u06a9\u0647 \u0634\u0627\u0645\u0644 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u062e\u0627\u0635 \u0628\u0627\u0634\u062f \u0646\u06cc\u0633\u062a
condition.name.not.isInHashtag=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u0647\u0634\u062a\u06af \u0646\u06cc\u0633\u062a
condition.name.not.isInSegmentEndingWithExclamation=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u0628\u062e\u0634 \u0639\u0628\u0627\u0631\u062a\u06cc \u0646\u06cc\u0633\u062a \u06a9\u0647 \u0628\u0627 \u062a\u0639\u062c\u0628 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0628\u0631\u0633\u062f
condition.name.not.isNegationInCaps=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u06a9\u0627\u0645\u0644\u0627\u064b \u0646\u0641\u06cc \u0646\u06cc\u0633\u062a
condition.name.not.isPrecededByOpinion=\u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
condition.name.not.isPrecededByPositive=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0646\u0638\u0631 \u0645\u062b\u0628\u062a \u0646\u06cc\u0633\u062a
condition.name.not.isPrecededBySpecificTerm=\u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0627\u0635\u0637\u0644\u0627\u062d \u062e\u0627\u0635\u06cc \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
condition.name.not.isPrecededByStrongWord=\u0642\u0628\u0644 \u0627\u0632 \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u06a9\u0644\u0645\u0647 \u0642\u0648\u06cc \u0646\u06cc\u0633\u062a
condition.name.not.isPrecededBySubjectiveTerm=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u0630\u0647\u0646\u06cc \u0646\u06cc\u0633\u062a
condition.name.not.isQuestionMarkAtEndOfText=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u0645\u062a\u0646\u06cc \u0646\u06cc\u0633\u062a \u06a9\u0647 \u0628\u0627 \u0639\u0644\u0627\u0645\u062a \u0633\u0648\u0627\u0644 \u062a\u0645\u0627\u0645 \u0634\u0648\u062f
decision.motive.ANTI_PHRASE=\u0648\u0642\u062a\u06cc \u06a9\u0644\u0645\u0647 \u0627\u06cc \u0628\u0647 \u0645\u0639\u0646\u0627\u06cc \u06a9\u0646\u0627\u06cc\u0647 \u0622\u0645\u06cc\u0632 \u0628\u0647 \u06a9\u0627\u0631 \u0645\u06cc \u0631\u0648\u062f\u060c \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0645\u0631\u062a\u0628\u0637 \u0628\u0627 \u0622\u0646 \u0633\u0631\u06a9\u0648\u0628 \u0645\u06cc \u0634\u0648\u062f
decision.motive.ENDING_IN_QUESTION_MARK=\u0648\u0642\u062a\u06cc \u062c\u0645\u0644\u0647 \u0628\u0627 \u0639\u0644\u0627\u0645\u062a \u0633\u0648\u0627\u0644 \u062a\u0645\u0627\u0645 \u0645\u06cc \u0634\u0648\u062f\u060c \u0627\u062d\u0633\u0627\u0633 \u062c\u0645\u0644\u0647 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062e\u0646\u062b\u06cc \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u06cc \u0645\u06cc \u0634\u0648\u062f
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0632\u0645\u0627\u0646\u06cc \u06a9\u0647 \u0647\u06cc\u0686 \u0627\u062d\u0633\u0627\u0633\u06cc \u062f\u0631 \u0645\u062a\u0646\u06cc \u062a\u0634\u062e\u06cc\u0635 \u062f\u0627\u062f\u0647 \u0646\u0634\u062f\u0647 \u0628\u0627\u0634\u062f\u060c \u0648 \u0632\u0645\u0627\u0646\u06cc \u06a9\u0647 \u0627\u06cc\u0646 \u0645\u062a\u0646 \u06a9\u0648\u062a\u0627\u0647 \u0627\u0633\u062a \u0648 \u0628\u0627 \u0639\u0644\u0627\u0645\u062a \u062a\u0639\u062c\u0628 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0645\u06cc \u0631\u0633\u062f\u060c \u0622\u0646\u06af\u0627\u0647 \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u0645\u062b\u0628\u062a (\u0648 \u0645\u0634\u062a\u0627\u0642\u0627\u0646\u0647) \u0628\u0647 \u0622\u0646 \u0627\u062e\u062a\u0635\u0627\u0635 \u062f\u0627\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f.
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0648\u0642\u062a\u06cc \u0647\u0645\u0647 \u0642\u0648\u0627\u0646\u06cc\u0646 \u0627\u0639\u0645\u0627\u0644 \u0634\u062f\u0647 \u0627\u0646\u062f\: \u0627\u06af\u0631 \u0647\u0646\u0648\u0632 \u0646\u0634\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0645\u062b\u0628\u062a \u0648 \u0645\u0646\u0641\u06cc \u062f\u0631 \u06cc\u06a9 \u0645\u062a\u0646 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u062f\u060c \u0645\u0646\u0641\u06cc \u063a\u0627\u0644\u0628 \u0627\u0633\u062a.
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u0647\u0646\u06af\u0627\u0645\u06cc \u06a9\u0647 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0642\u0628\u0644 \u0627\u0632 \u06a9\u0644\u0645\u0647 "\u0645\u0639\u0638\u0645" \u0642\u0631\u0627\u0631 \u0645\u06cc \u06af\u06cc\u0631\u062f\u060c \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0646\u0627\u062f\u06cc\u062f\u0647 \u06af\u0631\u0641\u062a\u0647 \u0645\u06cc \u0634\u0648\u062f
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0648\u0642\u062a\u06cc \u06a9\u0644\u0645\u0647 "\u0645\u062f\u06cc\u0631\u06af\u0631" \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0648 \u0633\u067e\u0633 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f\u060c \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0646\u0627\u062f\u06cc\u062f\u0647 \u06af\u0631\u0641\u062a\u0647 \u0645\u06cc \u0634\u0648\u062f.
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u0648\u0642\u062a\u06cc \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0642\u0628\u0644 \u0627\u0632 \u06a9\u0644\u0645\u0647 "\u0645\u062f\u06cc\u0631\u06af\u0631" \u0642\u0631\u0627\u0631 \u0645\u06cc \u06af\u06cc\u0631\u062f\u060c \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0646\u0627\u062f\u06cc\u062f\u0647 \u06af\u0631\u0641\u062a\u0647 \u0645\u06cc \u0634\u0648\u062f
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0647\u0646\u06af\u0627\u0645\u06cc \u06a9\u0647 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0648 \u0633\u067e\u0633 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0647\u0645\u0631\u0627\u0647 \u0634\u0648\u062f\u060c \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0646\u0627\u062f\u06cc\u062f\u0647 \u06af\u0631\u0641\u062a\u0647 \u0645\u06cc \u0634\u0648\u062f
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0648\u0642\u062a\u06cc \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0628\u0639\u062f \u0627\u0632 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0648 \u0633\u067e\u0633 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f\u060c \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0646\u0627\u062f\u06cc\u062f\u0647 \u06af\u0631\u0641\u062a\u0647 \u0645\u06cc \u0634\u0648\u062f
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0647\u0646\u06af\u0627\u0645\u06cc \u06a9\u0647 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 "\u0645\u0639\u0638\u0645" \u0647\u0645\u0631\u0627\u0647 \u0634\u0648\u062f\u060c \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0646\u0627\u062f\u06cc\u062f\u0647 \u06af\u0631\u0641\u062a\u0647 \u0645\u06cc \u0634\u0648\u062f
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0647\u0646\u06af\u0627\u0645\u06cc \u06a9\u0647 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0648 \u0633\u067e\u0633 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0647\u0645\u0631\u0627\u0647 \u0634\u0648\u062f\u060c \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0646\u0627\u062f\u06cc\u062f\u0647 \u06af\u0631\u0641\u062a\u0647 \u0645\u06cc \u0634\u0648\u062f
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0647\u0646\u06af\u0627\u0645\u06cc \u06a9\u0647 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 "\u0645\u0639\u0638\u0645" \u0647\u0645\u0631\u0627\u0647 \u0634\u0648\u062f\u060c \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0646\u0627\u062f\u06cc\u062f\u0647 \u06af\u0631\u0641\u062a\u0647 \u0645\u06cc \u0634\u0648\u062f
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0647\u0646\u06af\u0627\u0645\u06cc \u06a9\u0647 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0648 \u0633\u067e\u0633 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0647\u0645\u0631\u0627\u0647 \u0634\u0648\u062f\u060c \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0646\u0627\u062f\u06cc\u062f\u0647 \u06af\u0631\u0641\u062a\u0647 \u0645\u06cc \u0634\u0648\u062f
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0648\u0642\u062a\u06cc \u0639\u0644\u0627\u0645\u062a \u0633\u0648\u0627\u0644 \u0628\u0627 \u0639\u0644\u0627\u0645\u062a \u062a\u0639\u062c\u0628 \u0647\u0645\u0631\u0627\u0647 \u0634\u0648\u062f\u060c \u0627\u06cc\u0646 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06cc\u06a9 \u0644\u062d\u0646 \u0645\u0646\u0641\u06cc \u0642\u0648\u06cc \u062f\u0631\u06a9 \u0645\u06cc \u0634\u0648\u062f
decision.motive.TRACE_OF_IRONY=\u0648\u0642\u062a\u06cc \u0631\u062f\u06cc \u0627\u0632 \u06a9\u0646\u0627\u06cc\u0647 \u062a\u0634\u062e\u06cc\u0635 \u062f\u0627\u062f\u0647 \u0634\u0648\u062f\u060c \u0627\u062d\u0633\u0627\u0633 \u0645\u062b\u0628\u062a \u0633\u0631\u06a9\u0648\u0628 \u0645\u06cc \u0634\u0648\u062f
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0648\u0642\u062a\u06cc \u062f\u0648 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u0628\u0639\u062f \u0627\u0632 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 "\u0645\u062f\u06cc\u0631" \u0642\u0631\u0627\u0631 \u0645\u06cc \u06af\u06cc\u0631\u062f\u060c \u062f\u0648 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0641\u06cc \u062f\u0631 \u0646\u0638\u0631 \u06af\u0631\u0641\u062a\u0647 \u0646\u0645\u06cc \u0634\u0648\u062f
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0648\u0642\u062a\u06cc \u062f\u0648 \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u067e\u0633 \u0627\u0632 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 "\u0645\u0639\u0638\u0645" \u0642\u0631\u0627\u0631 \u0645\u06cc \u06af\u06cc\u0631\u062f\u060c \u062f\u0648 \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u062f\u0631 \u0646\u0638\u0631 \u06af\u0631\u0641\u062a\u0647 \u0646\u0645\u06cc \u0634\u0648\u062f
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0627\u06cc\u0646 \u0627\u06cc\u0645\u0648\u062c\u06cc \u062a\u0639\u06cc\u06cc\u0646 \u06a9\u0646\u0646\u062f\u0647 \u0627\u0633\u062a
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0627\u06cc\u0646 \u0634\u06a9\u0644\u06a9 \u062a\u0639\u06cc\u06cc\u0646 \u06a9\u0646\u0646\u062f\u0647 \u0627\u0633\u062a
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0627\u06cc\u0646 \u0647\u0634\u062a\u06af \u062a\u0639\u06cc\u06cc\u0646 \u06a9\u0646\u0646\u062f\u0647 \u0627\u0633\u062a
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062a\u0639\u06cc\u06cc\u0646 \u06a9\u0646\u0646\u062f\u0647 \u0627\u0633\u062a
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0627\u06cc\u0646 \u062a\u0627\u0631\u06cc\u062e \u0646\u06af\u0627\u0631\u06cc \u062a\u0639\u06cc\u06cc\u0646 \u06a9\u0646\u0646\u062f\u0647 \u0627\u0633\u062a
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0627\u06cc\u0646 \u0639\u0646\u0635\u0631 \u0646\u0642\u0637\u0647 \u06af\u0630\u0627\u0631\u06cc \u062a\u0639\u06cc\u06cc\u0646 \u06a9\u0646\u0646\u062f\u0647 \u0627\u0633\u062a
decision.motive.WINNER_TAKES_ALL.TERM=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062a\u0639\u06cc\u06cc\u0646 \u06a9\u0646\u0646\u062f\u0647 \u0627\u0633\u062a
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062e\u0627\u0635 \u062a\u0639\u06cc\u06cc\u0646 \u06a9\u0646\u0646\u062f\u0647 \u0627\u0633\u062a
decision.no_decision_made=\u062a\u0635\u0645\u06cc\u0645\u06cc \u0628\u0631\u0627\u06cc \u06af\u0631\u0641\u062a\u0646 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0634\u062a
decision.type.ADD=\u0639\u0644\u0627\u0648\u0647 \u0628\u0631 \u0627\u06cc\u0646
decision.type.REMOVE=\u0628\u0631\u062f\u0627\u0634\u062a\u0646
message.contact=\u0633\u0627\u062e\u062a\u0647 \u0634\u062f\u0647 \u0628\u0627 <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . \u0646\u0638\u0631\u0627\u062a \u0648 \u0633\u0648\u0627\u0644\u0627\u062a \u062e\u0648\u062f \u0631\u0627 \u0628\u0647 \u0622\u062f\u0631\u0633 analysis@exploreyourdata.com \u0627\u0631\u0633\u0627\u0644 \u06a9\u0646\u06cc\u062f
message.text=\u0645\u062a\u0646
organic.iscorporate=\u0644\u062d\u0646 \u062a\u062c\u0627\u0631\u06cc
organic.isneutral=\u0644\u062d\u0646 \u0637\u0628\u06cc\u0639\u06cc
sentiment.isnegative=\u0627\u062d\u0633\u0627\u0633 \u0645\u0646\u0641\u06cc
sentiment.isneutral=\u0627\u062d\u0633\u0627\u0633 \u062e\u0646\u062b\u06cc
sentiment.ispositive=\u0627\u062d\u0633\u0627\u0633 \u0645\u062b\u0628\u062a
statement.a_decision_has_been_made=\u062a\u0635\u0645\u06cc\u0645 \u06af\u0631\u0641\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a
statement.a_number_of_decisions_have_been_made=\u062a\u0639\u062f\u0627\u062f\u06cc \u062a\u0635\u0645\u06cc\u0645 \u06af\u0631\u0641\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a
statement.and_one_condition_was_met=\u0648 \u06cc\u06a9 \u0634\u0631\u0637 \u062a\u0627\u06cc\u06cc\u062f \u0634\u062f\u0647 \u0627\u0633\u062a
statement.and_these_conditions_were_met=\u0648 \u0627\u06cc\u0646 \u0634\u0631\u0627\u06cc\u0637 \u062a\u0627\u06cc\u06cc\u062f \u0634\u062f\u0647 \u0627\u0633\u062a
statement.and_three_conditions_were_met=\u0648 \u0633\u0647 \u0634\u0631\u0637 \u062a\u0627\u06cc\u06cc\u062f \u0634\u062f\u0647 \u0627\u0633\u062a
statement.and_two_conditions_were_met=\u0648 \u062f\u0648 \u0634\u0631\u0637 \u062a\u0627\u06cc\u06cc\u062f \u0634\u062f\u0647 \u0627\u0633\u062a
statement.because_no_heuristics_matched=\u0632\u06cc\u0631\u0627 \u0647\u06cc\u0686 \u0646\u0634\u0627\u0646\u06af\u0631 \u0645\u0639\u0646\u0627\u06cc\u06cc \u0627\u062d\u0633\u0627\u0633\u06cc \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0646\u0634\u062f
statement.emoji_was_matched=\u0627\u06cc\u0646 \u0627\u06cc\u0645\u0648\u062c\u06cc \u062f\u0631 \u0645\u062a\u0646 \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u0627\u0633\u062a
statement.emoticon_in_ascii_was_matched=\u0627\u06cc\u0646 \u0634\u06a9\u0644\u06a9 \u062f\u0631 \u0645\u062a\u0646 \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u0627\u0633\u062a
statement.hashtag_was_matched=\u0627\u06cc\u0646 \u0647\u0634\u062a\u06af \u062f\u0631 \u0645\u062a\u0646 \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u0627\u0633\u062a
statement.it_was_removed_because=\u0627\u06cc\u0646 \u0627\u0631\u0632\u06cc\u0627\u0628\u06cc \u062f\u0631 \u0646\u062a\u06cc\u062c\u0647 \u0646\u0647\u0627\u06cc\u06cc \u0644\u062d\u0627\u0638 \u0646\u0634\u062f \u0632\u06cc\u0631\u0627
statement.onomatopae_was_matched=\u0627\u06cc\u0646 \u06cc\u0627\u062f\u06af\u0627\u0631\u06cc \u062f\u0631 \u0645\u062a\u0646 \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u0627\u0633\u062a
statement.term_was_matched=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u0645\u062a\u0646 \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u0627\u0633\u062a
statement.the_moderator_is=\u06a9\u0644\u0645\u0647 \u0646\u0627\u0638\u0645 \u0627\u0633\u062a
statement.the_negative_term_is=\u0627\u0635\u0637\u0644\u0627\u062d \u0646\u0641\u06cc \u0627\u0633\u062a
statement.the_overriding_token_is=\u0627\u06cc\u0646 \u06a9\u0644\u0645\u0647 \u062a\u0639\u06cc\u06cc\u0646 \u06a9\u0646\u0646\u062f\u0647 \u0628\u0648\u062f\:
statement.was_evaluated_as=\u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0646\u0634\u0627\u0646\u06af\u0631 \u0627\u0631\u0632\u06cc\u0627\u0628\u06cc \u0634\u062f\u0647 \u0627\u0633\u062a
vocabulary.and=\u0648
vocabulary.because=\u0632\u06cc\u0631\u0627
