#Thu Feb 01 19:02:31 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u062F \u0645\u062A\u0646 \u06CC\u0648\u0647 \u0628\u0631\u062E\u0647 \u067E\u0647 \u0642\u0648\u0633\u0648\u0646\u0648 \u06CC\u0627 \u062F \u062D\u0648\u0627\u0644\u06D0 \u0646\u069A\u0648 \u06A9\u06D0 \u062A\u0693\u0644 \u0634\u0648\u06D0 \u0648\u0647\: \u062F \u0647\u063A\u06D0 \u0645\u06CC\u0646\u0681\u067E\u0627\u0646\u06AB\u0647 \u0628\u06D0 \u0637\u0631\u0641\u0647 \u06AB\u06BC\u0644 \u06A9\u06CC\u062F\u0647.
condition.name.isAllCaps=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067C\u0648\u0644 \u067E\u0644\u0627\u0632\u0645\u06CC\u0646\u0647 \u062F\u0647
condition.name.isFirstLetterCapitalized=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u067E\u0644\u0627\u0632\u0645\u06CC\u0646\u0647 \u06A9\u06D0 \u0644\u0648\u0645\u0693\u06CC \u062A\u0648\u0631\u06CC \u0644\u0631\u064A
condition.name.isFirstTermOfText=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u062A\u0646 \u0644\u0648\u0645\u0693\u06CD \u06A9\u0644\u0645\u0647 \u062F\u0647
condition.name.isFollowedByANegativeOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u0646\u0641\u064A \u0646\u0638\u0631 \u0633\u0631\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.isFollowedByAPositiveOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u062B\u0628\u062A \u0646\u0638\u0631 \u0633\u0631\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.isFollowedBySpecificTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0644\u062E\u0648\u0627 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.isFollowedByVerbPastTense=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u062A\u06CC\u0631\u0648 \u0648\u062E\u062A\u0648\u0646\u0648 \u06A9\u06D0 \u062F \u0641\u0639\u0644 \u0644\u062E\u0648\u0627 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.isHashtag=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u06CC\u0648 \u0647\u0634\u067C\u0627\u06AB \u062F\u06CC
condition.name.isHashtagNegativeSentiment=\u067E\u062F\u06D0 \u0647\u0634\u067C\u0627\u06AB \u06A9\u06D0 \u0645\u0646\u0641\u064A \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0634\u0627\u0645\u0644 \u062F\u064A
condition.name.isHashtagOrganic=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u0647\u0634\u067C\u0627\u06AB \u06A9\u06D0 \u062F \u0633\u0648\u062F\u0627\u06AB\u0631\u06CC\u0632 \u067C\u0648\u0646 \u0633\u0631\u0647 \u062F\u0647
condition.name.isHashtagPositiveSentiment=\u067E\u062F\u06D0 \u0647\u0634\u067C\u0627\u06AB \u06A9\u06D0 \u06CC\u0648 \u0645\u062B\u0628\u062A \u0627\u062D\u0633\u0627\u0633 \u0634\u0627\u0645\u0644 \u062F\u06CC
condition.name.isHashtagStart=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0647\u0634\u067C\u0627\u06AB \u067E\u06CC\u0644 \u062F\u06CC
condition.name.isImmediatelyFollowedByANegation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u0646\u0641\u064A \u0644\u062E\u0648\u0627 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.isImmediatelyFollowedByANegativeOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u0646\u0641\u064A \u0646\u0638\u0631 \u0633\u0631\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u062B\u0628\u062A \u0646\u0638\u0631 \u0633\u0631\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.isImmediatelyFollowedByAnOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u062B\u0628\u062A \u06CC\u0627 \u0645\u0646\u0641\u064A \u0646\u0638\u0631 \u0633\u0631\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0627\u0635\u0637\u0627\u0644\u062D \u0644\u062E\u0648\u0627 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A \u0686\u06D0 \u0645\u0646\u0641\u064A \u0645\u0641\u0647\u0648\u0645 \u0644\u0631\u064A. \u06CC\u0648\u0681\u0627\u06CC \u0627\u062E\u06CC\u0633\u062A\u0644\u060C \u062F\u0648\u06CC \u06CC\u0648 \u0645\u0646\u0641\u064A \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u062D\u0633\u0627\u0633 \u0685\u0631\u06AB\u0646\u062F\u0648\u064A.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0627\u0635\u0637\u0627\u0644\u062D \u0644\u062E\u0648\u0627 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A \u0686\u06D0 \u0645\u062B\u0628\u062A \u0645\u0641\u0647\u0648\u0645 \u0644\u0631\u064A. \u06CC\u0648\u0681\u0627\u06CC \u0627\u062E\u06CC\u0633\u062A\u0644\u060C \u062F\u0648\u06CC \u06CC\u0648 \u0645\u062B\u0628\u062A \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u062D\u0633\u0627\u0633 \u0648\u0693\u0627\u0646\u062F\u06D0 \u06A9\u0648\u064A.
condition.name.isImmediatelyFollowedBySpecificTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u06CC\u0648\u06D0 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0644\u062E\u0648\u0627 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.isImmediatelyFollowedByTimeIndication=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0648\u062E\u062A \u0627\u0634\u0627\u0631\u06D0 \u0633\u0631\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.isImmediatelyPrecededByANegation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u0646\u0641\u064A \u0633\u0631\u0647 \u0645\u062E \u06A9\u06CC\u0696\u064A
condition.name.isImmediatelyPrecededByNegative=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u0646\u0641\u064A \u0646\u0638\u0631 \u0633\u0631\u0647 \u0645\u062E \u06A9\u06CC\u0696\u064A
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u062F\u0647 \u0686\u06D0 \u0645\u0646\u0641\u064A \u0645\u0641\u0647\u0648\u0645 \u0644\u0631\u064A. \u06CC\u0648\u0681\u0627\u06CC \u0627\u062E\u06CC\u0633\u062A\u0644\u060C \u062F\u0648\u06CC \u06CC\u0648 \u0645\u0646\u0641\u064A \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u062D\u0633\u0627\u0633 \u0685\u0631\u06AB\u0646\u062F\u0648\u064A.
condition.name.isImmediatelyPrecededByPositive=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u062B\u0628\u062A \u0646\u0638\u0631 \u0633\u0631\u0647 \u0645\u062E \u06A9\u06CC\u0696\u064A
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u062F\u0647 \u0686\u06D0 \u0645\u062B\u0628\u062A \u0645\u0641\u0647\u0648\u0645 \u0644\u0631\u064A. \u06CC\u0648\u0681\u0627\u06CC \u0627\u062E\u06CC\u0633\u062A\u0644\u060C \u062F\u0648\u06CC \u06CC\u0648 \u0645\u062B\u0628\u062A \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u062D\u0633\u0627\u0633 \u0648\u0693\u0627\u0646\u062F\u06D0 \u06A9\u0648\u064A.
condition.name.isImmediatelyPrecededBySpecificTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u06CC\u0648\u06D0 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u062F\u0647
condition.name.isImmediatelyPrecededByStrongWord=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0642\u0648\u064A \u06A9\u0644\u0645\u06D0 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u062F\u0647
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u062F\u0647
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u06CC\u0648\u0647 \u062C\u0645\u0644\u0647 \u06A9\u06D0 \u062F\u0647 \u0686\u06D0 \u06CC\u0648\u0647 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u067E\u06A9\u06D0 \u0634\u0627\u0645\u0644\u0647 \u062F\u0647
condition.name.isInATextWithOneOfTheseSpecificTerms=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u0645\u062A\u0646 \u06A9\u06D0 \u062F\u0647 \u0686\u06D0 \u06CC\u0648 \u0681\u0627\u0646\u06AB\u0693\u06CC \u0627\u0635\u0637\u0644\u0627\u062D \u067E\u06A9\u06D0 \u0634\u0627\u0645\u0644\u0647 \u062F\u0647
condition.name.isInHashtag=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u0647\u0634\u067C\u0627\u06AB \u06A9\u06D0 \u062F\u0647
condition.name.isInSegmentEndingWithExclamation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u062C\u0645\u0644\u06D0 \u067E\u0647 \u0628\u0631\u062E\u0647 \u06A9\u06D0 \u062F\u0647 \u0686\u06D0 \u067E\u0647 \u0639\u062C\u0632 \u0633\u0631\u0647 \u067E\u0627\u06CC \u062A\u0647 \u0631\u0633\u06CC\u0696\u064A
condition.name.isNegationAloneInLastSentenceFragment=\u0645\u062A\u0646 \u062F \u0644\u0646\u0689 \u0645\u0646\u0641\u064A \u0641\u0648\u0631\u0645\u0648\u0644 \u0633\u0631\u0647 \u067E\u0627\u06CC \u062A\u0647 \u0631\u0633\u06CC\u0696\u064A
condition.name.isNegationInCaps=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u067C\u0648\u0644\u0648 \u06A9\u06CC\u067E\u0633 \u0646\u0641\u06CC \u062F\u0647
condition.name.isPrecededByOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u062B\u0628\u062A \u06CC\u0627 \u0645\u0646\u0641\u064A \u0646\u0638\u0631 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u062F\u0647
condition.name.isPrecededByPositive=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u062B\u0628\u062A \u0646\u0638\u0631 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u062F\u0647
condition.name.isPrecededBySpecificTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u062F\u0647
condition.name.isPrecededByStrongWord=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0642\u0648\u064A \u06A9\u0644\u0645\u06D0 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u062F\u0647
condition.name.isPrecededBySubjectiveTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u062F\u0647
condition.name.isQuestionMarkAtEndOfText=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u0645\u062A\u0646 \u06A9\u06D0 \u062F\u0647 \u0686\u06D0 \u062F \u067E\u0648\u069A\u062A\u0646\u06D0 \u0646\u069A\u0647 \u0633\u0631\u0647 \u067E\u0627\u06CC \u062A\u0647 \u0631\u0633\u06CC\u0696\u064A
condition.name.isStartOfSegment=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u062C\u0645\u0644\u06D0 \u067E\u0647 \u067E\u06CC\u0644 \u06A9\u06D0 \u062F\u0647
condition.name.none=\u0647\u06CC\u0685 \u0646\u0647
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u0642\u0648\u0633\u0648\u0646\u0648 \u06CC\u0627 \u0627\u0642\u062A\u0628\u0627\u0633 \u0646\u069A\u0648 \u06A9\u06D0 \u0646\u0647 \u062F\u0647 \u062A\u0693\u0644 \u0634\u0648\u06D0
condition.name.not.isAllCaps=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067C\u0648\u0644 \u06A9\u06CC\u067E\u0648\u0646\u0647 \u0646\u062F\u064A
condition.name.not.isFirstLetterCapitalized=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062E\u067E\u0644 \u0644\u0648\u0645\u0693\u06CC \u062A\u0648\u0631\u06CC \u0646\u0647 \u062F\u06CC
condition.name.not.isFirstTermOfText=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u062A\u0646 \u0644\u0648\u0645\u0693\u06CD \u06A9\u0644\u0645\u0647 \u0646\u0647 \u062F\u0647
condition.name.not.isFollowedByANegativeOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u0646\u0641\u064A \u0646\u0638\u0631 \u0646\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.not.isFollowedByAPositiveOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u062B\u0628\u062A \u0646\u0638\u0631 \u0646\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.not.isFollowedBySpecificTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0644\u062E\u0648\u0627 \u0646\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.not.isFollowedByVerbPastTense=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u062A\u06CC\u0631\u0648 \u0648\u062E\u062A\u0648\u0646\u0648 \u06A9\u06D0 \u062F \u0641\u0639\u0644 \u062A\u0639\u0642\u06CC\u0628 \u0646\u0647 \u062F\u0647
condition.name.not.isHashtag=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0647\u0634\u067C\u0627\u06AB \u0646\u0647 \u062F\u0647
condition.name.not.isHashtagOrganic=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u0647\u0634\u067C\u0627\u06AB \u06A9\u06D0 \u067E\u0631\u062A\u0647 \u0644\u0647 \u0633\u0648\u062F\u0627\u06AB\u0631\u06CC\u0632 \u067C\u0648\u0646 \u0685\u062E\u0647 \u062F\u0647
condition.name.not.isHashtagStart=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0647\u0634\u067C\u0627\u06AB \u067E\u06CC\u0644 \u0646\u062F\u06CC
condition.name.not.isImmediatelyFollowedByANegation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u0646\u0641\u064A \u0644\u062E\u0648\u0627 \u0646\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0633\u062A\u064A \u062F \u0645\u0646\u0641\u064A \u0646\u0638\u0631 \u0646\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u062B\u0628\u062A \u0646\u0638\u0631 \u0646\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.not.isImmediatelyFollowedByAnOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u062B\u0628\u062A \u06CC\u0627 \u0645\u0646\u0641\u064A \u0646\u0638\u0631 \u0646\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0627\u0635\u0637\u0627\u0644\u062D \u0644\u062E\u0648\u0627 \u0646\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A \u0686\u06D0 \u0645\u0646\u0641\u064A \u0645\u0641\u0647\u0648\u0645 \u0648\u0644\u0631\u064A
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0627\u0635\u0637\u0627\u0644\u062D \u0644\u062E\u0648\u0627 \u0646\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A \u0686\u06D0 \u0645\u062B\u0628\u062A \u0645\u0641\u0647\u0648\u0645 \u0648\u0644\u0631\u064A
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u06CC\u0648\u06D0 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0644\u062E\u0648\u0627 \u0646\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.not.isImmediatelyFollowedByTimeIndication=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0648\u062E\u062A \u0646\u069A\u06D0 \u0646\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u06CC\u0696\u064A
condition.name.not.isImmediatelyPrecededByANegation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u0646\u0641\u064A \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647
condition.name.not.isImmediatelyPrecededByNegative=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0644\u0627\u0633\u0647 \u062F \u0645\u0646\u0641\u064A \u0646\u0638\u0631 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647 \u0686\u06D0 \u0645\u0646\u0641\u064A \u0645\u0641\u0647\u0648\u0645 \u0644\u0631\u064A
condition.name.not.isImmediatelyPrecededByPositive=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0633\u062A\u064A \u062F \u0645\u062B\u0628\u062A \u0646\u0638\u0631 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647 \u0686\u06D0 \u0645\u062B\u0628\u062A \u0645\u0641\u0647\u0648\u0645 \u0648\u0644\u0631\u064A
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0633\u062A\u064A \u062F \u06CC\u0648\u06D0 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647
condition.name.not.isImmediatelyPrecededByStrongWord=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0633\u062A\u064A \u062F \u0642\u0648\u064A \u06A9\u0644\u0645\u06D0 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u0633\u0645\u062F\u0633\u062A\u064A \u062F \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u06CC\u0648\u0647 \u062C\u0645\u0644\u0647 \u06A9\u06D0 \u062F\u0647 \u0686\u06D0 \u06CC\u0648\u0647 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u067E\u06A9\u06D0 \u0634\u0627\u0645\u0644\u0647 \u062F\u0647
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u0645\u062A\u0646 \u06A9\u06D0 \u0646\u0647 \u062F\u0647 \u0686\u06D0 \u06CC\u0648 \u0681\u0627\u0646\u06AB\u0693\u06CC \u0627\u0635\u0637\u0644\u0627\u062D \u067E\u06A9\u06D0 \u0634\u0627\u0645\u0644 \u0648\u064A
condition.name.not.isInHashtag=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u0647\u0634\u067C\u0627\u06AB \u06A9\u06D0 \u0646\u0634\u062A\u0647
condition.name.not.isInSegmentEndingWithExclamation=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u062C\u0645\u0644\u06D0 \u067E\u0647 \u0628\u0631\u062E\u0647 \u06A9\u06D0 \u0646\u0647 \u062F\u0647 \u0686\u06D0 \u067E\u0647 \u0639\u062C\u0632 \u0633\u0631\u0647 \u067E\u0627\u06CC \u062A\u0647 \u0631\u0633\u06CC\u0696\u064A
condition.name.not.isNegationAloneInLastSentenceFragment=\u0645\u062A\u0646 \u062F \u0644\u0646\u0689 \u0645\u0646\u0641\u064A \u0641\u0648\u0631\u0645\u0648\u0644 \u0633\u0631\u0647 \u067E\u0627\u06CC \u062A\u0647 \u0646\u0647 \u0631\u0633\u06CC\u0696\u064A
condition.name.not.isNegationInCaps=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u067C\u0648\u0644\u0648 \u06A9\u06CC\u067E\u0633 \u0645\u0646\u0641\u064A \u0646\u0647 \u062F\u0647
condition.name.not.isPrecededByOpinion=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u062B\u0628\u062A \u06CC\u0627 \u0645\u0646\u0641\u064A \u0646\u0638\u0631 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647
condition.name.not.isPrecededByPositive=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u062B\u0628\u062A \u0646\u0638\u0631 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647
condition.name.not.isPrecededBySpecificTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u06CC\u0648\u06D0 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647
condition.name.not.isPrecededByStrongWord=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0642\u0648\u064A \u06A9\u0644\u0645\u06D0 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647
condition.name.not.isPrecededBySubjectiveTerm=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u0645\u0648\u0636\u0648\u0639\u064A \u0627\u0635\u0637\u0644\u0627\u062D \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0646\u0647 \u062F\u0647
condition.name.not.isQuestionMarkAtEndOfText=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u0645\u062A\u0646 \u06A9\u06D0 \u0646\u0647 \u062F\u0647 \u0686\u06D0 \u062F \u067E\u0648\u069A\u062A\u0646\u06D0 \u0646\u069A\u0647 \u0633\u0631\u0647 \u067E\u0627\u06CC \u062A\u0647 \u0631\u0633\u06CC\u0696\u064A
condition.name.not.isStartOfSegment=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u062F \u062C\u0645\u0644\u06D0 \u067E\u0647 \u067E\u06CC\u0644 \u06A9\u06D0 \u0646\u0647 \u062F\u0647
decision.motive.ANTI_PHRASE=\u06A9\u0644\u0647 \u0686\u06D0 \u06CC\u0648\u0647 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u0627\u0648\u0633\u067E\u0646\u06CC\u0632 \u0645\u0639\u0646\u06CC \u06A9\u06D0 \u06A9\u0627\u0631\u0648\u0644 \u06A9\u06CC\u0696\u064A\u060C \u062F \u0647\u063A\u06D0 \u0633\u0631\u0647 \u062A\u0693\u0644\u06CC \u0627\u062D\u0633\u0627\u0633 \u062F \u0641\u0634\u0627\u0631 \u0648\u0693 \u062F\u06CC
decision.motive.ENDING_IN_QUESTION_MARK=\u06A9\u0644\u0647 \u0686\u06D0 \u062C\u0645\u0644\u0647 \u062F \u067E\u0648\u069A\u062A\u0646\u06D0 \u0646\u069A\u0627\u0646 \u0633\u0631\u0647 \u067E\u0627\u06CC \u062A\u0647 \u0648\u0631\u0633\u06CC\u0696\u064A\u060C \u062F \u062C\u0645\u0644\u06D0 \u0627\u062D\u0633\u0627\u0633 \u062F \u063A\u06CC\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u067E\u0647 \u062A\u0648\u06AB\u0647 \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u064A \u06A9\u06CC\u0696\u064A
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u06A9\u0644\u0647 \u0686\u06D0 \u067E\u0647 \u0645\u062A\u0646 \u06A9\u06D0 \u0647\u06CC\u0685 \u0627\u062D\u0633\u0627\u0633 \u0646\u0647 \u0648\u064A \u0645\u0648\u0646\u062F\u0644 \u0634\u0648\u06CC\u060C \u0627\u0648 \u06A9\u0644\u0647 \u0686\u06D0 \u062F\u0627 \u0645\u062A\u0646 \u0644\u0646\u0689 \u0648\u064A \u0627\u0648 \u062F \u0627\u0633\u062A\u0639\u062C\u0627\u0628 \u0646\u069A\u0647 \u0633\u0631\u0647 \u067E\u0627\u06CC \u062A\u0647 \u0631\u0633\u06CC\u0696\u064A\u060C \u0646\u0648 \u062F\u0627 \u06CC\u0648 \u0645\u062B\u0628\u062A (\u0627\u0648 \u0644\u06CC\u0648\u0627\u0644\u062A\u06CC\u0627) \u0627\u062D\u0633\u0627\u0633 \u067C\u0627\u06A9\u0644 \u06A9\u06CC\u0696\u064A.
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u06A9\u0644\u0647 \u0686\u06D0 \u067C\u0648\u0644 \u0642\u0648\u0627\u0639\u062F \u067E\u0644\u064A \u0634\u0648\u064A \u0648\u064A\: \u06A9\u0647 \u0686\u06CC\u0631\u06D0 \u0644\u0627\u0647\u0645 \u067E\u0647 \u0648\u0631\u062A\u0647 \u0645\u062A\u0646 \u06A9\u06D0 \u062F \u0645\u062B\u0628\u062A \u0627\u0648 \u0645\u0646\u0641\u064A \u0627\u062D\u0633\u0627\u0633\u0627\u062A\u0648 \u0646\u069A\u0647 \u06A9\u0648\u0646\u06A9\u064A \u0634\u062A\u0648\u0646 \u0648\u0644\u0631\u064A \u0646\u0648 \u0628\u06CC\u0627 \u0645\u0646\u0641\u064A \u063A\u0627\u0644\u0628 \u06A9\u06CC\u0696\u064A
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u06A9\u0644\u0647 \u0686\u06D0 \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u0647 \u062F "\u0645\u0646\u062A\u0642\u062F" \u06A9\u0644\u0645\u06D0 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0648\u064A\u060C \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u0647 \u0644\u0647 \u067E\u0627\u0645\u0647 \u063A\u0648\u0631\u0681\u0648\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u06A9\u0644\u0647 \u0686\u06D0 \u062F "\u0645\u0646\u062A\u0642\u062F" \u06A9\u0644\u0645\u0647 \u062F \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u06D0 \u0644\u062E\u0648\u0627 \u062A\u0639\u0642\u06CC\u0628 \u0634\u064A \u0627\u0648 \u0628\u06CC\u0627 \u062F \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u06D0 \u062A\u0639\u0642\u06CC\u0628 \u0634\u064A\u060C \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u0647 \u0644\u0647 \u067E\u0627\u0645\u0647 \u063A\u0648\u0631\u0681\u0648\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u06A9\u0644\u0647 \u0686\u06D0 \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u0647 \u062F "\u0645\u0646\u062A\u0642\u062F" \u06A9\u0644\u0645\u06D0 \u0685\u062E\u0647 \u0645\u062E\u06A9\u06D0 \u0648\u064A\u060C \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u0647 \u0644\u0647 \u067E\u0627\u0645\u0647 \u063A\u0648\u0631\u0681\u0648\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u06A9\u0644\u0647 \u0686\u06D0 \u062F \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u06D0 \u0648\u0631\u0648\u0633\u062A\u0647 \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u0647 \u0631\u0627\u0634\u064A \u0627\u0648 \u0628\u06CC\u0627 \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u0647 \u062A\u0639\u0642\u06CC\u0628 \u06A9\u0693\u064A\u060C \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u0647 \u0644\u0647 \u067E\u0627\u0645\u0647 \u063A\u0648\u0631\u0681\u0648\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u06A9\u0644\u0647 \u0686\u06D0 \u0645\u0646\u0641\u064A \u062F \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u06D0 \u0633\u0631\u0647 \u062A\u0639\u0642\u06CC\u0628 \u0634\u064A \u0627\u0648 \u0628\u06CC\u0627 \u062F \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u06D0 \u062A\u0639\u0642\u06CC\u0628 \u0634\u064A\u060C \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u0647 \u0644\u0647 \u067E\u0627\u0645\u0647 \u063A\u0648\u0631\u0681\u0648\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u06A9\u0644\u0647 \u0686\u06D0 \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u0647 \u062F "\u0645\u0646\u062A\u0638\u0645" \u06A9\u0644\u0645\u06D0 \u0644\u062E\u0648\u0627 \u062A\u0639\u0642\u06CC\u0628 \u0634\u064A\u060C \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u0647 \u0644\u0647 \u067E\u0627\u0645\u0647 \u063A\u0648\u0631\u0681\u0648\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u06A9\u0644\u0647 \u0686\u06D0 \u062F \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u06D0 \u0648\u0631\u0648\u0633\u062A\u0647 \u0645\u0646\u0641\u064A \u0627\u0648 \u0628\u06CC\u0627 \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u0647 \u062A\u0639\u0642\u06CC\u0628 \u0634\u064A\u060C \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u0647 \u0644\u0647 \u067E\u0627\u0645\u0647 \u063A\u0648\u0631\u0681\u0648\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u06A9\u0644\u0647 \u0686\u06D0 \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u0647 \u062F "\u0645\u0646\u062A\u0642\u0644" \u06A9\u0644\u0645\u06D0 \u0644\u062E\u0648\u0627 \u062A\u0639\u0642\u06CC\u0628 \u0634\u064A\u060C \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u0647 \u0644\u0647 \u067E\u0627\u0645\u0647 \u063A\u0648\u0631\u0681\u0648\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u06A9\u0644\u0647 \u0686\u06D0 \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u0647 \u062F \u0645\u0646\u0641\u064A \u0648\u0631\u0648\u0633\u062A\u0647 \u0627\u0648 \u0628\u06CC\u0627 \u062F \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u06D0 \u062A\u0639\u0642\u06CC\u0628 \u0634\u064A\u060C \u0645\u062B\u0628\u062A \u06A9\u0644\u0645\u0647 \u0644\u0647 \u067E\u0627\u0645\u0647 \u063A\u0648\u0631\u0681\u0648\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u06A9\u0644\u0647 \u0686\u06D0 \u062F \u067E\u0648\u069A\u062A\u0646\u06D0 \u0646\u069A\u0647 \u062F \u0639\u062C\u0628 \u0646\u069A\u0647 \u0633\u0631\u0647 \u062A\u0639\u0642\u06CC\u0628 \u0634\u064A\u060C \u062F\u0627 \u062F \u0642\u0648\u064A \u0645\u0646\u0641\u064A \u067C\u0648\u0646 \u067E\u0647 \u062A\u0648\u06AB\u0647 \u067E\u06CC\u0698\u0646\u062F\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.TRACE_OF_IRONY=\u06A9\u0644\u0647 \u0686\u06D0 \u062F \u0633\u062A\u0693\u06CC\u0627 \u0627\u062D\u062A\u0645\u0627\u0644\u064A \u0646\u069A\u0647 \u0648\u0645\u0648\u0646\u062F\u0644 \u0634\u064A \u060C \u0645\u062B\u0628\u062A \u0627\u062D\u0633\u0627\u0633 \u0644\u0647 \u0645\u06CC\u0646\u0681\u0647 \u0648\u0693\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u06A9\u0644\u0647 \u0686\u06D0 \u062F\u0648\u0647 \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u06D0 \u062F "\u0645\u0646\u062A\u0642\u0644" \u06A9\u0644\u0645\u06D0 \u0633\u0631\u0647 \u062A\u0639\u0642\u06CC\u0628 \u0634\u064A\u060C \u062F\u0648\u0647 \u0645\u0646\u0641\u064A \u06A9\u0644\u0645\u06D0 \u067E\u0647 \u067E\u0627\u0645 \u06A9\u06D0 \u0646\u0647 \u0646\u06CC\u0648\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u06A9\u0644\u0647 \u0686\u06D0 \u062F\u0648\u0647 \u0645\u062B\u0628\u062A\u06D0 \u06A9\u0644\u0645\u06D0 \u062F "\u0645\u0646\u062A\u0642\u0644" \u06A9\u0644\u0645\u06D0 \u0633\u0631\u0647 \u062A\u0639\u0642\u06CC\u0628 \u0634\u064A\u060C \u062F\u0648\u0647 \u0645\u062B\u0628\u062A \u067C\u06A9\u064A \u067E\u0647 \u067E\u0627\u0645 \u06A9\u06D0 \u0646\u0647 \u0646\u06CC\u0648\u0644 \u06A9\u06CC\u0696\u064A
decision.motive.WINNER_TAKES_ALL.EMOJI=\u062F\u0627 \u0627\u06CC\u0645\u0648\u062C\u064A \u067E\u0631\u06CC\u06A9\u0693\u0647 \u06A9\u0648\u0646\u06A9\u06CC \u062F\u06CC
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u062F\u0627 \u0627\u06CC\u0645\u0648\u067C\u06CC\u06A9\u0648\u0646 \u067E\u0631\u06CC\u06A9\u0693\u0647 \u06A9\u0648\u0646\u06A9\u06CC \u062F\u06CC
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u062F\u0627 \u0647\u0634\u067C\u0627\u06AB \u067E\u0631\u06CC\u06A9\u0693\u0647 \u06A9\u0648\u0646\u06A9\u06CC \u062F\u06CC
decision.motive.WINNER_TAKES_ALL.NGRAM=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0631\u06CC\u06A9\u0693\u0647 \u06A9\u0648\u0646\u06A9\u06CC \u062F\u06CC
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u062F\u0627 onomatopoeia \u067E\u0631\u06CC\u06A9\u0693\u0647 \u06A9\u0648\u0646\u06A9\u06CC \u062F\u06CC
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u062F \u067C\u06A9\u064A \u062F\u0627 \u0639\u0646\u0635\u0631 \u067E\u0631\u06CC\u06A9\u0693\u0647 \u06A9\u0648\u0646\u06A9\u06CC \u062F\u06CC
decision.motive.WINNER_TAKES_ALL.TERM=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0631\u06CC\u06A9\u0693\u0647 \u06A9\u0648\u0646\u06A9\u06CC \u062F\u06CC
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u062F\u0627 \u0681\u0627\u0646\u06AB\u0693\u06CC \u06A9\u0644\u0645\u0647 \u067E\u0631\u06CC\u06A9\u0693\u0647 \u06A9\u0648\u0646\u06A9\u06CC \u062F\u06CC
decision.no_decision_made=\u0647\u06CC\u0685 \u067E\u0631\u06CC\u06A9\u0693\u0647 \u0646\u0647 \u0648\u0647 \u0634\u0648\u06D0
decision.type.ADD=\u0627\u0636\u0627\u0641\u0647
decision.type.REMOVE=\u0644\u0631\u06D0 \u06A9\u0648\u0644
message.contact=\u062F <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0633\u0631\u0647 \u062C\u0648\u0693 \u0634\u0648\u06CC. \u062E\u067E\u0644\u06D0 \u062A\u0628\u0635\u0631\u06D0 \u0627\u0648 \u067E\u0648\u069A\u062A\u0646\u06D0 analysis@exploreyourdata.com \u062A\u0647 \u0648\u0627\u0633\u062A\u0648\u0626
message.text=\u0645\u062A\u0646
organic.iscorporate=\u062A\u062C\u0627\u0631\u062A\u064A \u067C\u0648\u0646
organic.isneutral=\u0637\u0628\u06CC\u0639\u064A \u067C\u0648\u0646
sentiment.isnegative=\u0645\u0646\u0641\u064A \u0627\u062D\u0633\u0627\u0633
sentiment.isneutral=\u0628\u06D0 \u0637\u0631\u0641\u0647 \u0627\u062D\u0633\u0627\u0633
sentiment.ispositive=\u0645\u062B\u0628\u062A \u0627\u062D\u0633\u0627\u0633
statement.a_decision_has_been_made=\u067E\u0631\u06CC\u06A9\u0693\u0647 \u0648\u0634\u0648\u0647
statement.a_number_of_decisions_have_been_made=\u06CC\u0648 \u0634\u0645\u06CC\u0631 \u067E\u0631\u06CC\u06A9\u0693\u06D0 \u0634\u0648\u064A \u062F\u064A
statement.and_one_condition_was_met=\u0627\u0648 \u06CC\u0648 \u0634\u0631\u0637 \u062A\u0627\u06CC\u06CC\u062F \u0634\u0648\u06CC \u062F\u06CC
statement.and_these_conditions_were_met=\u0627\u0648 \u062F\u0627 \u0634\u0631\u0627\u06CC\u0637 \u062A\u0627\u06CC\u06CC\u062F \u0634\u0648\u064A \u062F\u064A
statement.and_three_conditions_were_met=\u0627\u0648 \u062F\u0631\u06D0 \u0634\u0631\u0637\u0648\u0646\u0647 \u062A\u0627\u06CC\u06CC\u062F \u0634\u0648\u064A \u062F\u064A
statement.and_two_conditions_were_met=\u0627\u0648 \u062F\u0648\u0647 \u0634\u0631\u0637\u0648\u0646\u0647 \u062A\u0627\u06CC\u06CC\u062F \u0634\u0648\u064A \u062F\u064A
statement.because_no_heuristics_matched=\u0681\u06A9\u0647 \u0686\u06D0 \u062F \u0627\u062D\u0633\u0627\u0633\u0627\u062A\u0648 \u0633\u06CC\u0645\u0627\u0646\u067C\u06CC\u06A9 \u0645\u0627\u0631\u06A9\u0631 \u0646\u062F\u06CC \u0645\u0648\u0646\u062F\u0644 \u0634\u0648\u06CC
statement.emoji_was_matched=\u062F\u0627 \u0627\u06CC\u0645\u0648\u062C\u064A \u067E\u0647 \u0645\u062A\u0646 \u06A9\u06D0 \u067E\u06CC\u0698\u0646\u062F\u0644 \u0634\u0648\u06CC
statement.emoticon_in_ascii_was_matched=\u062F\u0627 \u0627\u06CC\u0645\u0648\u067C\u06CC\u06A9\u0648\u0646 \u067E\u0647 \u0645\u062A\u0646 \u06A9\u06D0 \u067E\u06CC\u0698\u0646\u062F\u0644 \u0634\u0648\u06CC
statement.hashtag_was_matched=\u062F\u0627 \u0647\u0634\u067C\u0627\u06AB \u067E\u0647 \u0645\u062A\u0646 \u06A9\u06D0 \u067E\u06CC\u0698\u0646\u062F\u0644 \u0634\u0648\u06CC
statement.it_was_removed_because=\u062F\u0627 \u0627\u0631\u0632\u0648\u0646\u0647 \u067E\u0647 \u0648\u0631\u0648\u0633\u062A\u06CD \u067E\u0627\u06CC\u0644\u0647 \u06A9\u06D0 \u067E\u0647 \u067E\u0627\u0645 \u06A9\u06D0 \u0646\u0647 \u0648\u0647 \u0646\u06CC\u0648\u0644 \u0634\u0648\u06D0 \u0681\u06A9\u0647 \u0686\u06D0
statement.one_condition_was_met=\u06CC\u0648 \u0634\u0631\u0637 \u062A\u0627\u06CC\u06CC\u062F \u0634\u0648\u06CC
statement.onomatopae_was_matched=\u062F\u0627 onomatopoeia \u067E\u0647 \u0645\u062A\u0646 \u06A9\u06D0 \u067E\u06CC\u0698\u0646\u062F\u0644 \u0634\u0648\u06CC
statement.term_was_matched=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0647 \u0645\u062A\u0646 \u06A9\u06D0 \u067E\u06CC\u0698\u0646\u062F\u0644 \u0634\u0648\u06D0 \u062F\u0647
statement.the_moderator_is=\u062F \u0645\u062F\u06CC\u0631 \u06A9\u0644\u0645\u0647 \u062F\u0647
statement.the_negative_term_is=\u062F \u0627\u0646\u06A9\u0627\u0631 \u0627\u0635\u0637\u0644\u0627\u062D \u062F\u0647
statement.the_overriding_token_is=\u062F\u0627 \u06A9\u0644\u0645\u0647 \u067E\u0631\u06CC\u06A9\u0693\u0647 \u06A9\u0648\u0646\u06A9\u06CC \u0648\u0647\:
statement.these_conditions_were_met=\u062F\u0627 \u0634\u0631\u0627\u06CC\u0637 \u062A\u0627\u06CC\u06CC\u062F \u0634\u0648\u064A \u062F\u064A
statement.three_conditions_were_met=\u062F\u0631\u06D0 \u0634\u0631\u0637\u0648\u0646\u0647 \u062A\u0627\u06CC\u06CC\u062F \u0634\u0648\u064A
statement.two_conditions_were_met=\u062F\u0648\u0647 \u0634\u0631\u0637\u0648\u0646\u0647 \u062A\u0627\u06CC\u06CC\u062F \u0634\u0648\u064A
statement.was_evaluated_as=\u062F \u0645\u0627\u0631\u06A9\u0631 \u067E\u0647 \u062A\u0648\u06AB\u0647 \u0627\u0631\u0632\u0648\u0644 \u0634\u0648\u06CC
vocabulary.and=\u0627\u0648
vocabulary.because=\u0681\u06A9\u0647
