#Thu Oct 19 15:46:21 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Un fragment del text es va tancar entre par\u00E8ntesis o signes de cites\: el seu contingut es considerava neutre.
condition.name.isAllCaps=Aquesta paraula \u00E9s tota en maj\u00FAscules
condition.name.isFirstLetterCapitalized=Aquesta paraula t\u00E9 la seva primera lletra en maj\u00FAscula
condition.name.isFirstTermOfText=Aquesta paraula \u00E9s la primera paraula del text
condition.name.isFollowedByANegativeOpinion=Aquesta paraula va seguida d'una opini\u00F3 negativa
condition.name.isFollowedByAPositiveOpinion=Aquesta paraula va seguida d'una opini\u00F3 positiva
condition.name.isFollowedBySpecificTerm=Aquesta paraula va seguida d'un terme espec\u00EDfic
condition.name.isFollowedByVerbPastTense=Aquesta paraula va seguida d'un verb en passat
condition.name.isHashtag=Aquesta paraula \u00E9s un hashtag
condition.name.isHashtagNegativeSentiment=Aquest hashtag inclou un sentiment negatiu
condition.name.isHashtagOrganic=Aquesta paraula est\u00E0 en un hashtag amb un to comercial
condition.name.isHashtagPositiveSentiment=Aquest hashtag inclou un sentiment positiu
condition.name.isHashtagStart=Aquesta paraula \u00E9s l'inici d'un hashtag
condition.name.isImmediatelyFollowedByANegation=Aquesta paraula va seguida immediatament d'un negatiu
condition.name.isImmediatelyFollowedByANegativeOpinion=Aquesta paraula va seguida immediatament d'una opini\u00F3 negativa
condition.name.isImmediatelyFollowedByAPositiveOpinion=Aquesta paraula va seguida immediatament d'una opini\u00F3 positiva
condition.name.isImmediatelyFollowedByAnOpinion=Aquesta paraula va seguida immediatament d'una opini\u00F3 positiva o negativa
condition.name.isImmediatelyFollowedByNegativePriorAssociation=Aquesta paraula va seguida d'un terme que t\u00E9 connotacions negatives. En conjunt, transmeten un sentiment subjectiu negatiu.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=Aquesta paraula va seguida d'un terme que t\u00E9 connotacions positives. En conjunt, transmeten un sentiment subjectiu positiu.
condition.name.isImmediatelyFollowedBySpecificTerm=Aquesta paraula va seguida immediatament d'un terme espec\u00EDfic
condition.name.isImmediatelyFollowedByTimeIndication=Aquesta paraula va seguida immediatament d'una indicaci\u00F3 de temps
condition.name.isImmediatelyPrecededByANegation=Aquesta paraula va immediatament precedida per un negatiu
condition.name.isImmediatelyPrecededByNegative=Aquesta paraula va immediatament precedida d'una opini\u00F3 negativa
condition.name.isImmediatelyPrecededByNegativePriorAssociation=Aquesta paraula va precedida d'un terme que t\u00E9 connotacions negatives. En conjunt, transmeten un sentiment subjectiu negatiu.
condition.name.isImmediatelyPrecededByPositive=Aquesta paraula va immediatament precedida d'una opini\u00F3 positiva
condition.name.isImmediatelyPrecededByPositivePriorAssociation=Aquesta paraula va precedida d'un terme que t\u00E9 connotacions positives. En conjunt, transmeten un sentiment subjectiu positiu.
condition.name.isImmediatelyPrecededBySpecificTerm=Aquesta paraula va immediatament precedida d'un terme espec\u00EDfic
condition.name.isImmediatelyPrecededByStrongWord=Aquesta paraula va immediatament precedida d'una paraula forta
condition.name.isImmediatelyPrecededBySubjectiveTerm=Aquesta paraula va immediatament precedida d&\#39;un terme subjectiu
condition.name.isInATextWithOneOfTheseSpecificTerms=Aquesta paraula es troba en un text que inclou un terme concret
condition.name.isInHashtag=Aquesta paraula est\u00E0 en un hashtag
condition.name.isInSegmentEndingWithExclamation=Aquesta paraula es troba en un segment de frase que acaba amb una exclamaci\u00F3
condition.name.isNegationInCaps=Aquesta paraula \u00E9s una negaci\u00F3 en maj\u00FAscules
condition.name.isPrecededByOpinion=Aquesta paraula va precedida d'una opini\u00F3 positiva o negativa
condition.name.isPrecededByPositive=Aquesta paraula va precedida d'una opini\u00F3 positiva
condition.name.isPrecededBySpecificTerm=Aquesta paraula va precedida d'un terme espec\u00EDfic
condition.name.isPrecededByStrongWord=Aquesta paraula va precedida d'una paraula forta
condition.name.isPrecededBySubjectiveTerm=Aquesta paraula va precedida d'un terme subjectiu
condition.name.isQuestionMarkAtEndOfText=Aquesta paraula est\u00E0 en un text que acaba amb un signe d'interrogaci\u00F3
condition.name.none=cap
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Aquesta paraula no est\u00E0 entre par\u00E8ntesis ni cometes
condition.name.not.isAllCaps=Aquesta paraula no \u00E9s tot en maj\u00FAscules
condition.name.not.isFirstLetterCapitalized=Aquesta paraula no t\u00E9 la seva primera lletra en maj\u00FAscula
condition.name.not.isFirstTermOfText=Aquesta paraula no \u00E9s la primera paraula del text
condition.name.not.isFollowedByANegativeOpinion=Aquesta paraula no va seguida d'una opini\u00F3 negativa
condition.name.not.isFollowedByAPositiveOpinion=Aquesta paraula no va seguida d'una opini\u00F3 positiva
condition.name.not.isFollowedBySpecificTerm=Aquesta paraula no va seguida d'un terme concret
condition.name.not.isFollowedByVerbPastTense=Aquesta paraula no va seguida d'un verb en passat
condition.name.not.isHashtag=Aquesta paraula no \u00E9s un hashtag
condition.name.not.isHashtagOrganic=Aquesta paraula est\u00E0 en un hashtag sense un to comercial
condition.name.not.isHashtagStart=Aquesta paraula no \u00E9s l'inici d'un hashtag
condition.name.not.isImmediatelyFollowedByANegation=Aquesta paraula no va seguida immediatament d'un negatiu
condition.name.not.isImmediatelyFollowedByANegativeOpinion=Aquesta paraula no va seguida immediatament d'una opini\u00F3 negativa
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=Aquesta paraula no va immediatament seguida d'una opini\u00F3 positiva
condition.name.not.isImmediatelyFollowedByAnOpinion=Aquesta paraula no va seguida immediatament d'una opini\u00F3 positiva o negativa
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=Aquesta paraula no va seguida d'un terme que tingui connotacions negatives
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=Aquesta paraula no va seguida d'un terme que tingui connotacions positives
condition.name.not.isImmediatelyFollowedBySpecificTerm=Aquesta paraula no va seguida immediatament d'un terme espec\u00EDfic
condition.name.not.isImmediatelyFollowedByTimeIndication=Aquesta paraula no va seguida immediatament d'una indicaci\u00F3 de temps
condition.name.not.isImmediatelyPrecededByANegation=Aquesta paraula no va precedida immediatament per un negatiu
condition.name.not.isImmediatelyPrecededByNegative=Aquesta paraula no va immediatament precedida d'una opini\u00F3 negativa
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=Aquesta paraula no va precedida d'un terme que tingui connotacions negatives
condition.name.not.isImmediatelyPrecededByPositive=Aquesta paraula no va immediatament precedida d'una opini\u00F3 positiva
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=Aquesta paraula no va precedida d'un terme que tingui connotacions positives
condition.name.not.isImmediatelyPrecededBySpecificTerm=Aquesta paraula no va precedida immediatament per un terme espec\u00EDfic
condition.name.not.isImmediatelyPrecededByStrongWord=Aquesta paraula no va precedida immediatament per una paraula forta
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=Aquesta paraula no va precedida immediatament per un terme subjectiu
condition.name.not.isInATextWithOneOfTheseSpecificTerms=Aquesta paraula no es troba en un text que inclogui un terme concret
condition.name.not.isInHashtag=Aquesta paraula no est\u00E0 en un hashtag
condition.name.not.isInSegmentEndingWithExclamation=Aquesta paraula no es troba en un segment de frase que acaba amb una exclamaci\u00F3
condition.name.not.isNegationInCaps=Aquesta paraula no \u00E9s una negaci\u00F3 amb maj\u00FAscules
condition.name.not.isPrecededByOpinion=Aquesta paraula no va precedida d'una opini\u00F3 positiva o negativa
condition.name.not.isPrecededByPositive=Aquesta paraula no va precedida d'una opini\u00F3 positiva
condition.name.not.isPrecededBySpecificTerm=Aquesta paraula no va precedida d'un terme concret
condition.name.not.isPrecededByStrongWord=Aquesta paraula no va precedida d'una paraula forta
condition.name.not.isPrecededBySubjectiveTerm=Aquesta paraula no va precedida d'un terme subjectiu
condition.name.not.isQuestionMarkAtEndOfText=Aquesta paraula no est\u00E0 en un text que acabi amb un signe d'interrogaci\u00F3
decision.motive.ANTI_PHRASE=quan una paraula s'utilitza en sentit ir\u00F2nic, el sentiment que s'hi adjunta queda suprimit
decision.motive.ENDING_IN_QUESTION_MARK=Quan la frase acaba amb un signe d'interrogaci\u00F3, el sentiment de la frase es classifica com a neutral
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=quan no s'ha detectat cap sentiment en un text, i quan aquest text \u00E9s breu i acaba amb signes d'exclamaci\u00F3, se li assigna un sentiment positiu (i entusiasta).
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=quan s'han aplicat totes les regles\: si encara hi ha marcadors de sentiment positius i negatius al mateix text, preval el negatiu.
decision.motive.MODERATOR_THEN_NEGATIVE_TERM\ =quan una paraula negativa va precedida d&\#39;una paraula &quot;moderadora&quot;, la paraula negativa s&\#39;ignora
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=quan una paraula "moderadora" va seguida d'una paraula negativa i seguida d'una paraula positiva, la paraula positiva s'ignora
decision.motive.MODERATOR_THEN_POSITIVE_TERM=quan una paraula positiva va precedida d&\#39;una paraula &quot;moderadora&quot;, la paraula positiva s&\#39;ignora
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=quan una paraula negativa va seguida d'una paraula negativa i seguida d'una paraula positiva, la paraula positiva s'ignora
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=quan una paraula negativa va seguida d'una paraula positiva i seguida d'una paraula negativa, la paraula negativa s'ignora
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=quan una paraula negativa va seguida d'una paraula "moderadora", la paraula negativa s'ignora
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=quan una paraula negativa va seguida d'una paraula negativa i seguida d'una paraula positiva, la paraula negativa s'ignora
decision.motive.POSITIVE_TERM_THEN_MODERATOR=quan una paraula positiva va seguida d'una paraula "moderadora", la paraula positiva s'ignora
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=quan una paraula positiva va seguida d'una paraula negativa i seguida d'una paraula negativa, la paraula positiva s'ignora
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=quan un signe d'interrogaci\u00F3 va seguit d'un signe d'exclamaci\u00F3, aquest es percep com un to negatiu fort
decision.motive.TRACE_OF_IRONY=quan es detecta un possible rastre d'ironia, el sentiment positiu es suprimeix
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=quan dues paraules negatives van seguides d'una paraula "moderador", les dues paraules negatives no es tenen en compte
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=quan dues paraules positives van seguides d'una paraula "moderador", les dues paraules positives no es tenen en compte
decision.motive.WINNER_TAKES_ALL.EMOJI=aquest emoji \u00E9s decisiu
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=aquesta emoticona \u00E9s decisiva
decision.motive.WINNER_TAKES_ALL.HASHTAG=aquest hashtag \u00E9s decisiu
decision.motive.WINNER_TAKES_ALL.NGRAM=aquesta paraula \u00E9s decisiva
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=aquesta onomatopeia \u00E9s decisiva
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=aquest element de puntuaci\u00F3 \u00E9s decisiu
decision.motive.WINNER_TAKES_ALL.TERM=aquesta paraula \u00E9s decisiva
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=aquesta paraula especial \u00E9s decisiva
decision.no_decision_made=no hi havia cap decisi\u00F3 a prendre
decision.type.ADD=addici\u00F3
decision.type.REMOVE=eliminar
message.contact=Fet amb <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . Envieu els vostres comentaris i preguntes a admin@clementelevallois.net
message.text=Text
organic.iscorporate=to comercial
organic.isneutral=to natural
sentiment.isnegative=sentiment negatiu
sentiment.isneutral=sentiment neutre
sentiment.ispositive=sentiment positiu
statement.a_decision_has_been_made=s'ha pres una decisi\u00F3
statement.a_number_of_decisions_have_been_made=s'han pres diverses decisions
statement.and_one_condition_was_met=i s'ha verificat una condici\u00F3
statement.and_these_conditions_were_met=i s'han comprovat aquestes condicions
statement.and_three_conditions_were_met=i s'han verificat tres condicions
statement.and_two_conditions_were_met=i s'han verificat dues condicions
statement.because_no_heuristics_matched=perqu\u00E8 no s'ha detectat cap marcador sem\u00E0ntic de sentiment
statement.emoji_was_matched=aquest emoji s'ha identificat al text
statement.emoticon_in_ascii_was_matched=aquesta emoticona s'ha identificat al text
statement.hashtag_was_matched=aquest hashtag s'ha identificat al text
statement.it_was_removed_because=Aquesta avaluaci\u00F3 no es va tenir en compte en el resultat final perqu\u00E8
statement.onomatopae_was_matched=aquesta onomatopeia ha estat identificada al text
statement.term_was_matched=aquesta paraula ha estat identificada al text
statement.the_moderator_is=La paraula moderadora \u00E9s
statement.the_negative_term_is=El terme de negaci\u00F3 \u00E9s
statement.the_overriding_token_is=Aquesta paraula va ser decisiva\:
statement.was_evaluated_as=s'ha avaluat com a marcador de
vocabulary.and=i
vocabulary.because=perqu\u00E8
