#Thu Oct 19 15:46:40 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0424\u0440\u0430\u0433\u043c\u0435\u043d\u0442 \u0442\u0435\u043a\u0441\u0442\u0443 \u0431\u0440\u0430\u043b\u0438 \u0432 \u0434\u0443\u0436\u043a\u0438 \u0430\u0431\u043e \u0432 \u043b\u0430\u043f\u043a\u0438\: \u0439\u043e\u0433\u043e \u0437\u043c\u0456\u0441\u0442 \u0432\u0432\u0430\u0436\u0430\u0432\u0441\u044f \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u0438\u043c.
condition.name.isAllCaps=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0432\u0441\u0435 \u0437 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u043b\u0456\u0442\u0435\u0440\u0438
condition.name.isFirstLetterCapitalized=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u043c\u0430\u0454 \u043f\u0435\u0440\u0448\u0443 \u043b\u0456\u0442\u0435\u0440\u0443 \u0437 \u0432\u0435\u043b\u0438\u043a\u043e\u0457
condition.name.isFirstTermOfText=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u043f\u0435\u0440\u0448\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0442\u0435\u043a\u0441\u0442\u0443
condition.name.isFollowedByANegativeOpinion=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0439\u0434\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.isFollowedByAPositiveOpinion=\u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u0439\u0434\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.isFollowedBySpecificTerm=\u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u0439\u0434\u0435 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.isFollowedByVerbPastTense=\u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u0441\u0442\u043e\u0457\u0442\u044c \u0434\u0456\u0454\u0441\u043b\u043e\u0432\u043e \u0432 \u043c\u0438\u043d\u0443\u043b\u043e\u043c\u0443
condition.name.isHashtag=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u0445\u0435\u0448\u0442\u0435\u0433\u043e\u043c
condition.name.isHashtagNegativeSentiment=\u0426\u0435\u0439 \u0445\u0435\u0448\u0442\u0435\u0433 \u043c\u0456\u0441\u0442\u0438\u0442\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0456 \u043d\u0430\u0441\u0442\u0440\u043e\u0457
condition.name.isHashtagOrganic=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u0432 \u0445\u0435\u0448\u0442\u0435\u0433\u043e\u0432\u0456 \u0437 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u043c \u0432\u0456\u0434\u0442\u0456\u043d\u043a\u043e\u043c
condition.name.isHashtagPositiveSentiment=\u0426\u0435\u0439 \u0445\u0435\u0448\u0442\u0435\u0433 \u043c\u0456\u0441\u0442\u0438\u0442\u044c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0456 \u043d\u0430\u0441\u0442\u0440\u043e\u0457
condition.name.isHashtagStart=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0445\u0435\u0448\u0442\u0435\u0433\u0443
condition.name.isImmediatelyFollowedByANegation=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0439\u0434\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0439\u0434\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0439\u0434\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.isImmediatelyFollowedByAnOpinion=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0441\u043b\u0456\u0434\u0443\u0454 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0447\u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0439\u0434\u0435 \u0442\u0435\u0440\u043c\u0456\u043d, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f. \u0423 \u0441\u0443\u043a\u0443\u043f\u043d\u043e\u0441\u0442\u0456 \u0432\u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0438\u0432\u043d\u0435 \u043f\u043e\u0447\u0443\u0442\u0442\u044f.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0439\u0434\u0435 \u0442\u0435\u0440\u043c\u0456\u043d, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0456 \u043a\u043e\u043d\u043e\u0442\u0430\u0446\u0456\u0457. \u0423 \u0441\u0443\u043a\u0443\u043f\u043d\u043e\u0441\u0442\u0456 \u0432\u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u044c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0438\u0432\u043d\u0435 \u0432\u0456\u0434\u0447\u0443\u0442\u0442\u044f.
condition.name.isImmediatelyFollowedBySpecificTerm=\u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0439\u0434\u0435 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.isImmediatelyFollowedByTimeIndication=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0439\u0434\u0435 \u0432\u043a\u0430\u0437\u0456\u0432\u043a\u0430 \u0447\u0430\u0441\u0443
condition.name.isImmediatelyPrecededByANegation=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0435\u043d\u043d\u044f
condition.name.isImmediatelyPrecededByNegative=\u0426\u044c\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0436 \u043f\u0435\u0440\u0435\u0434\u0443\u0454 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0442\u043e\u0457\u0442\u044c \u0442\u0435\u0440\u043c\u0456\u043d, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f. \u0423 \u0441\u0443\u043a\u0443\u043f\u043d\u043e\u0441\u0442\u0456 \u0432\u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0438\u0432\u043d\u0435 \u043f\u043e\u0447\u0443\u0442\u0442\u044f.
condition.name.isImmediatelyPrecededByPositive=\u0426\u044c\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0436 \u043f\u0435\u0440\u0435\u0434\u0443\u0454 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0442\u043e\u0457\u0442\u044c \u0442\u0435\u0440\u043c\u0456\u043d, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0456 \u043a\u043e\u043d\u043e\u0442\u0430\u0446\u0456\u0457. \u0423 \u0441\u0443\u043a\u0443\u043f\u043d\u043e\u0441\u0442\u0456 \u0432\u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u044c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0438\u0432\u043d\u0435 \u0432\u0456\u0434\u0447\u0443\u0442\u0442\u044f.
condition.name.isImmediatelyPrecededBySpecificTerm=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.isImmediatelyPrecededByStrongWord=\u0411\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u043f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u0438\u043b\u044c\u043d\u0435 \u0441\u043b\u043e\u0432\u043e
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0411\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u043f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u0432 \u0442\u0435\u043a\u0441\u0442\u0456, \u044f\u043a\u0438\u0439 \u043c\u0456\u0441\u0442\u0438\u0442\u044c \u043f\u0435\u0432\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.isInHashtag=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u0432 \u0445\u0435\u0448\u0442\u0435\u0433\u0443
condition.name.isInSegmentEndingWithExclamation=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u0443 \u0444\u0440\u0430\u0433\u043c\u0435\u043d\u0442\u0456 \u0444\u0440\u0430\u0437\u0438, \u0449\u043e \u0437\u0430\u043a\u0456\u043d\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043e\u043a\u043b\u0438\u043a\u043e\u043c
condition.name.isNegationInCaps=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0435\u043d\u043d\u044f\u043c \u0437 \u0432\u0435\u043b\u0438\u043a\u0438\u043c\u0438 \u043b\u0456\u0442\u0435\u0440\u0430\u043c\u0438
condition.name.isPrecededByOpinion=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0442\u043e\u0457\u0442\u044c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0447\u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.isPrecededByPositive=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0442\u043e\u0457\u0442\u044c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.isPrecededBySpecificTerm=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0442\u043e\u0457\u0442\u044c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.isPrecededByStrongWord=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u0438\u043b\u044c\u043d\u0435 \u0441\u043b\u043e\u0432\u043e
condition.name.isPrecededBySubjectiveTerm=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.isQuestionMarkAtEndOfText=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u0432 \u0442\u0435\u043a\u0441\u0442\u0456, \u044f\u043a\u0438\u0439 \u0437\u0430\u043a\u0456\u043d\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u043d\u0430\u043a\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u043d\u044f
condition.name.none=\u0436\u043e\u0434\u043d\u043e\u0433\u043e
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u0431\u0435\u0440\u0435\u0442\u044c\u0441\u044f \u043d\u0456 \u0432 \u0434\u0443\u0436\u043a\u0438, \u043d\u0456 \u0432 \u043b\u0430\u043f\u043a\u0438
condition.name.not.isAllCaps=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u0432\u0441\u0456 \u0432\u0435\u043b\u0438\u043a\u0456
condition.name.not.isFirstLetterCapitalized=\u0423 \u0446\u044c\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0456 \u043d\u0435\u043c\u0430\u0454 \u043f\u0435\u0440\u0448\u043e\u0457 \u043b\u0456\u0442\u0435\u0440\u0438 \u0437 \u0432\u0435\u043b\u0438\u043a\u043e\u0457
condition.name.not.isFirstTermOfText=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u0454 \u043f\u0435\u0440\u0448\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0442\u0435\u043a\u0441\u0442\u0443
condition.name.not.isFollowedByANegativeOpinion=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0439\u0434\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.not.isFollowedByAPositiveOpinion=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0439\u0434\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.not.isFollowedBySpecificTerm=\u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u043d\u0435 \u0441\u0442\u043e\u0457\u0442\u044c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.not.isFollowedByVerbPastTense=\u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u043d\u0435 \u0441\u0442\u043e\u0457\u0442\u044c \u0434\u0456\u0454\u0441\u043b\u043e\u0432\u043e \u0432 \u043c\u0438\u043d\u0443\u043b\u043e\u043c\u0443
condition.name.not.isHashtag=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u0454 \u0445\u0435\u0448\u0442\u0435\u0433\u043e\u043c
condition.name.not.isHashtagOrganic=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0432 \u0445\u0435\u0448\u0442\u0435\u0433\u043e\u0432\u0456 \u0431\u0435\u0437 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0432\u0456\u0434\u0442\u0456\u043d\u043a\u0443
condition.name.not.isHashtagStart=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u0454 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0445\u0435\u0448\u0442\u0435\u0433\u0443
condition.name.not.isImmediatelyFollowedByANegation=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0439\u0434\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0439\u0434\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0439\u0434\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0439\u0434\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0447\u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0439\u0434\u0435 \u0442\u0435\u0440\u043c\u0456\u043d, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0439\u0434\u0435 \u0442\u0435\u0440\u043c\u0456\u043d, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0456 \u043a\u043e\u043d\u043e\u0442\u0430\u0446\u0456\u0457
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0439\u0434\u0435 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0417\u0430 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u043b\u0456\u0434 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u0447\u0430\u0441
condition.name.not.isImmediatelyPrecededByANegation=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0435\u043d\u043d\u044f
condition.name.not.isImmediatelyPrecededByNegative=\u0426\u044c\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u043f\u0435\u0440\u0435\u0434\u0443\u0454 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u0442\u043e\u0457\u0442\u044c \u0442\u0435\u0440\u043c\u0456\u043d, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f
condition.name.not.isImmediatelyPrecededByPositive=\u0426\u044c\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u043f\u0435\u0440\u0435\u0434\u0443\u0454 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u0442\u043e\u0457\u0442\u044c \u0442\u0435\u0440\u043c\u0456\u043d, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0456 \u043a\u043e\u043d\u043e\u0442\u0430\u0446\u0456\u0457
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u043d\u0435 \u0441\u0442\u043e\u0457\u0442\u044c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.not.isImmediatelyPrecededByStrongWord=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u0438\u043b\u044c\u043d\u0435 \u0441\u043b\u043e\u0432\u043e
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0426\u044c\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u043d\u0435\u043c\u0430\u0454 \u0432 \u0442\u0435\u043a\u0441\u0442\u0456, \u044f\u043a\u0438\u0439 \u043c\u0456\u0441\u0442\u0438\u0442\u044c \u043f\u0435\u0432\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.not.isInHashtag=\u0426\u044c\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u043d\u0435\u043c\u0430\u0454 \u0432 \u0445\u0435\u0448\u0442\u0435\u0433\u0443
condition.name.not.isInSegmentEndingWithExclamation=\u0426\u044c\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u043d\u0435\u043c\u0430\u0454 \u0443 \u0444\u0440\u0430\u0433\u043c\u0435\u043d\u0442\u0456 \u0444\u0440\u0430\u0437\u0438, \u0449\u043e \u0437\u0430\u043a\u0456\u043d\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043e\u043a\u043b\u0438\u043a\u043e\u043c
condition.name.not.isNegationInCaps=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u0454 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0435\u043d\u043d\u044f\u043c \u0437 \u0432\u0435\u043b\u0438\u043a\u0438\u043c\u0438 \u043b\u0456\u0442\u0435\u0440\u0430\u043c\u0438
condition.name.not.isPrecededByOpinion=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u0442\u043e\u0457\u0442\u044c \u043d\u0456 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430, \u043d\u0456 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.not.isPrecededByPositive=\u0426\u044c\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0443\u0454 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0434\u0443\u043c\u043a\u0430
condition.name.not.isPrecededBySpecificTerm=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u0442\u043e\u0457\u0442\u044c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.not.isPrecededByStrongWord=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u0438\u043b\u044c\u043d\u0435 \u0441\u043b\u043e\u0432\u043e
condition.name.not.isPrecededBySubjectiveTerm=\u041f\u0435\u0440\u0435\u0434 \u0446\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d
condition.name.not.isQuestionMarkAtEndOfText=\u0426\u044c\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u043d\u0435\u043c\u0430\u0454 \u0432 \u0442\u0435\u043a\u0441\u0442\u0456, \u044f\u043a\u0438\u0439 \u0437\u0430\u043a\u0456\u043d\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u043d\u0430\u043a\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u043d\u044f
decision.motive.ANTI_PHRASE=\u043a\u043e\u043b\u0438 \u0441\u043b\u043e\u0432\u043e \u0432\u0436\u0438\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0432 \u0456\u0440\u043e\u043d\u0456\u0447\u043d\u043e\u043c\u0443 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u0456, \u043f\u043e\u0447\u0443\u0442\u0442\u044f, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u0437 \u043d\u0438\u043c, \u043f\u0440\u0438\u0434\u0443\u0448\u0443\u044e\u0442\u044c\u0441\u044f
decision.motive.ENDING_IN_QUESTION_MARK=\u041a\u043e\u043b\u0438 \u0440\u0435\u0447\u0435\u043d\u043d\u044f \u0437\u0430\u043a\u0456\u043d\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u043d\u0430\u043a\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0440\u0435\u0447\u0435\u043d\u043d\u044f \u043a\u043b\u0430\u0441\u0438\u0444\u0456\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u044f\u043a \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u0435
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u044f\u043a\u0449\u043e \u0432 \u0442\u0435\u043a\u0441\u0442\u0456 \u043d\u0435 \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u044e, \u0456 \u044f\u043a\u0449\u043e \u0446\u0435\u0439 \u0442\u0435\u043a\u0441\u0442 \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0439 \u0456 \u0437\u0430\u043a\u0456\u043d\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u043d\u0430\u043a\u043e\u043c \u043e\u043a\u043b\u0438\u043a\u0443, \u0442\u043e\u0434\u0456 \u0439\u043e\u043c\u0443 \u043f\u0440\u0438\u0441\u0432\u043e\u044e\u0454\u0442\u044c\u0441\u044f \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438\u0439 (\u0456 \u0435\u043d\u0442\u0443\u0437\u0456\u0430\u0437\u043c) \u043d\u0430\u0441\u0442\u0440\u0456\u0439
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u043a\u043e\u043b\u0438 \u0431\u0443\u043b\u0438 \u0437\u0430\u0441\u0442\u043e\u0441\u043e\u0432\u0430\u043d\u0456 \u0432\u0441\u0456 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\: \u044f\u043a\u0449\u043e \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0442\u0435\u043a\u0441\u0442\u0456 \u0432\u0441\u0435 \u0449\u0435 \u0454 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0456 \u0442\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0456 \u043c\u0430\u0440\u043a\u0435\u0440\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0457\u0432, \u0442\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432 \u043f\u0435\u0440\u0435\u0432\u0430\u0436\u0430\u0454
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u043a\u043e\u043b\u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043f\u0435\u0440\u0435\u0434\u0443\u0454 \u0441\u043b\u043e\u0432\u043e \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb, \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e \u0456\u0433\u043d\u043e\u0440\u0443\u0454\u0442\u044c\u0441\u044f
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u043a\u043e\u043b\u0438 \u0437\u0430 \u0441\u043b\u043e\u0432\u043e\u043c \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb \u0439\u0434\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e, \u0430 \u043f\u043e\u0442\u0456\u043c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e, \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e \u0456\u0433\u043d\u043e\u0440\u0443\u0454\u0442\u044c\u0441\u044f
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u043a\u043e\u043b\u0438 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043f\u0435\u0440\u0435\u0434\u0443\u0454 \u0441\u043b\u043e\u0432\u043e \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb, \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e \u0456\u0433\u043d\u043e\u0440\u0443\u0454\u0442\u044c\u0441\u044f
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u043a\u043e\u043b\u0438 \u043f\u0456\u0441\u043b\u044f \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u043b\u0456\u0434 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e, \u0430 \u043f\u043e\u0442\u0456\u043c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e, \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e \u0456\u0433\u043d\u043e\u0440\u0443\u0454\u0442\u044c\u0441\u044f
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u043a\u043e\u043b\u0438 \u043f\u0456\u0441\u043b\u044f \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u043b\u0456\u0434 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e, \u0430 \u043f\u043e\u0442\u0456\u043c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e, \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e \u0456\u0433\u043d\u043e\u0440\u0443\u0454\u0442\u044c\u0441\u044f
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u043a\u043e\u043b\u0438 \u043f\u0456\u0441\u043b\u044f \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u0439\u0434\u0435 \u0441\u043b\u043e\u0432\u043e \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb, \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e \u0456\u0433\u043d\u043e\u0440\u0443\u0454\u0442\u044c\u0441\u044f
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u043a\u043e\u043b\u0438 \u043f\u0456\u0441\u043b\u044f \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u0439\u0434\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435, \u0430 \u043f\u043e\u0442\u0456\u043c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e, \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e \u0456\u0433\u043d\u043e\u0440\u0443\u0454\u0442\u044c\u0441\u044f
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u043a\u043e\u043b\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u0439\u0434\u0435 \u0441\u043b\u043e\u0432\u043e \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb, \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e \u0456\u0433\u043d\u043e\u0440\u0443\u0454\u0442\u044c\u0441\u044f
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u043a\u043e\u043b\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u0439\u0434\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435, \u0430 \u043f\u043e\u0442\u0456\u043c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e, \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0441\u043b\u043e\u0432\u043e \u0456\u0433\u043d\u043e\u0440\u0443\u0454\u0442\u044c\u0441\u044f
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u043a\u043e\u043b\u0438 \u043f\u0456\u0441\u043b\u044f \u0437\u043d\u0430\u043a\u0430 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u043d\u0430\u043a \u043e\u043a\u043b\u0438\u043a\u0443, \u0446\u0435 \u0441\u043f\u0440\u0438\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u044f\u043a \u0441\u0438\u043b\u044c\u043d\u0438\u0439 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0439 \u0442\u043e\u043d
decision.motive.TRACE_OF_IRONY=\u043f\u0440\u0438 \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u0456 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0433\u043e \u0441\u043b\u0456\u0434\u0443 \u0456\u0440\u043e\u043d\u0456\u0457 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u043f\u043e\u0447\u0443\u0442\u0442\u044f \u043f\u0440\u0438\u0433\u043d\u0456\u0447\u0443\u0454\u0442\u044c\u0441\u044f
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u043a\u043e\u043b\u0438 \u043f\u0456\u0441\u043b\u044f \u0434\u0432\u043e\u0445 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u0441\u043b\u0456\u0432 \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u043b\u043e\u0432\u043e \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb, \u0434\u0432\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u0441\u043b\u043e\u0432\u0430 \u043d\u0435 \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u043a\u043e\u043b\u0438 \u043f\u0456\u0441\u043b\u044f \u0434\u0432\u043e\u0445 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438\u0445 \u0441\u043b\u0456\u0432 \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u043b\u043e\u0432\u043e \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb, \u0434\u0432\u0430 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438\u0445 \u0441\u043b\u043e\u0432\u0430 \u043d\u0435 \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0446\u0435\u0439 \u0435\u043c\u043e\u0434\u0437\u0456 \u0454 \u0432\u0438\u0440\u0456\u0448\u0430\u043b\u044c\u043d\u0438\u043c
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0446\u0435\u0439 \u0441\u043c\u0430\u0439\u043b\u0438\u043a \u0454 \u0432\u0438\u0440\u0456\u0448\u0430\u043b\u044c\u043d\u0438\u043c
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0446\u0435\u0439 \u0445\u0435\u0448\u0442\u0435\u0433 \u0454 \u0432\u0438\u0440\u0456\u0448\u0430\u043b\u044c\u043d\u0438\u043c
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0446\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u0432\u0438\u0440\u0456\u0448\u0430\u043b\u044c\u043d\u0438\u043c
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0446\u044f \u0437\u0432\u0443\u043a\u043e\u043d\u0430\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0454 \u0432\u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u044e
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0446\u0435\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0446\u0456\u0457 \u0454 \u0432\u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043c
decision.motive.WINNER_TAKES_ALL.TERM=\u0446\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u0432\u0438\u0440\u0456\u0448\u0430\u043b\u044c\u043d\u0438\u043c
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0446\u0435 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u0435 \u0441\u043b\u043e\u0432\u043e \u0454 \u0432\u0438\u0440\u0456\u0448\u0430\u043b\u044c\u043d\u0438\u043c
decision.no_decision_made=\u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043d\u0435 \u0431\u0443\u043b\u043e \u0443\u0445\u0432\u0430\u043b\u0435\u043d\u043e
decision.type.ADD=\u0434\u043e\u0434\u0430\u0442\u043e\u043a
decision.type.REMOVE=\u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438
message.contact=\u0417\u0440\u043e\u0431\u043b\u0435\u043d\u043e \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . \u041d\u0430\u0434\u0441\u0438\u043b\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u0457 \u0437\u0430\u0443\u0432\u0430\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u0443 analysis@exploreyourdata.com
message.text=\u0442\u0435\u043a\u0441\u0442
organic.iscorporate=\u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u0439 \u0442\u043e\u043d
organic.isneutral=\u043f\u0440\u0438\u0440\u043e\u0434\u043d\u0438\u0439 \u0442\u043e\u043d
sentiment.isnegative=\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0432\u0456\u0434\u0447\u0443\u0442\u0442\u044f
sentiment.isneutral=\u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u0435 \u0432\u0456\u0434\u0447\u0443\u0442\u0442\u044f
sentiment.ispositive=\u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0432\u0456\u0434\u0447\u0443\u0442\u0442\u044f
statement.a_decision_has_been_made=\u043f\u0440\u0438\u0439\u043d\u044f\u0442\u043e \u0440\u0456\u0448\u0435\u043d\u043d\u044f
statement.a_number_of_decisions_have_been_made=\u043f\u0440\u0438\u0439\u043d\u044f\u0442\u043e \u0440\u044f\u0434 \u0440\u0456\u0448\u0435\u043d\u044c
statement.and_one_condition_was_met=\u0456 \u0443\u043c\u043e\u0432\u0430 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043d\u0430
statement.and_these_conditions_were_met=\u0456 \u0446\u0456 \u0443\u043c\u043e\u0432\u0438 \u0431\u0443\u043b\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043d\u0456
statement.and_three_conditions_were_met=\u0456 \u0442\u0440\u0438 \u0443\u043c\u043e\u0432\u0438 \u0431\u0443\u043b\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043d\u0456
statement.and_two_conditions_were_met=\u0456 \u0434\u0432\u0456 \u0443\u043c\u043e\u0432\u0438 \u0431\u0443\u043b\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043d\u0456
statement.because_no_heuristics_matched=\u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435 \u0431\u0443\u043b\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043e \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u043c\u0430\u0440\u043a\u0435\u0440\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u044e
statement.emoji_was_matched=\u0446\u0435\u0439 \u0441\u043c\u0430\u0439\u043b\u0438\u043a \u0431\u0443\u043b\u043e \u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u043e\u0432\u0430\u043d\u043e \u0432 \u0442\u0435\u043a\u0441\u0442\u0456
statement.emoticon_in_ascii_was_matched=\u0446\u0435\u0439 \u0441\u043c\u0430\u0439\u043b\u0438\u043a \u0431\u0443\u0432 \u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u043e\u0432\u0430\u043d\u0438\u0439 \u0443 \u0442\u0435\u043a\u0441\u0442\u0456
statement.hashtag_was_matched=\u0446\u0435\u0439 \u0445\u0435\u0448\u0442\u0435\u0433 \u0431\u0443\u043b\u043e \u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043e \u0432 \u0442\u0435\u043a\u0441\u0442\u0456
statement.it_was_removed_because=\u0426\u044f \u043e\u0446\u0456\u043d\u043a\u0430 \u043d\u0435 \u0431\u0443\u043b\u0430 \u0432\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0430 \u0432 \u043a\u0456\u043d\u0446\u0435\u0432\u043e\u043c\u0443 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438
statement.onomatopae_was_matched=\u0446\u044e \u0437\u0432\u0443\u043a\u043e\u043f\u043e\u0434\u0456\u044e \u0431\u0443\u043b\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043e \u0432 \u0442\u0435\u043a\u0441\u0442\u0456
statement.term_was_matched=\u0446\u0435 \u0441\u043b\u043e\u0432\u043e \u0431\u0443\u043b\u043e \u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u043e\u0432\u0430\u043d\u043e \u0432 \u0442\u0435\u043a\u0441\u0442\u0456
statement.the_moderator_is=\u0421\u043b\u043e\u0432\u043e \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0430
statement.the_negative_term_is=\u0422\u0435\u0440\u043c\u0456\u043d \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0435\u043d\u043d\u044f \u0454
statement.the_overriding_token_is=\u0426\u0435 \u0441\u043b\u043e\u0432\u043e \u0431\u0443\u043b\u043e \u0432\u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043c\:
statement.was_evaluated_as=\u0431\u0443\u043b\u0430 \u043e\u0446\u0456\u043d\u0435\u043d\u0430 \u044f\u043a \u043c\u0430\u0440\u043a\u0435\u0440
vocabulary.and=\u0456
vocabulary.because=\u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438
