#Wed Jan 03 13:41:30 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u092A\u093E\u0920 \u0915\u093E \u090F\u0915 \u091F\u0941\u0915\u0921\u093C\u093E \u0915\u094B\u0937\u094D\u0920\u0915 \u092F\u093E \u0909\u0926\u094D\u0927\u0930\u0923 \u091A\u093F\u0939\u094D\u0928\u094B\u0902 \u092E\u0947\u0902 \u0938\u0902\u0932\u0917\u094D\u0928 \u0925\u093E\: \u0907\u0938\u0915\u0940 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0915\u094B \u0924\u091F\u0938\u094D\u0925 \u092E\u093E\u0928\u093E \u091C\u093E\u0924\u093E \u0925\u093E\u0964
condition.name.isAllCaps=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0938\u092D\u0940 \u0930\u093E\u091C\u0927\u093E\u0928\u093F\u092F\u094B\u0902 \u0939\u0948
condition.name.isFirstLetterCapitalized=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u093E \u092A\u0939\u0932\u093E \u0905\u0915\u094D\u0937\u0930 \u0930\u093E\u091C\u0927\u093E\u0928\u0940 \u092E\u0947\u0902 \u0939\u0948
condition.name.isFirstTermOfText=\u092F\u0939 \u0936\u092C\u094D\u0926 \u092A\u093E\u0920 \u0915\u093E \u092A\u0939\u0932\u093E \u0936\u092C\u094D\u0926 \u0939\u0948
condition.name.isFollowedByANegativeOpinion=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0906\u0924\u0940 \u0939\u0948
condition.name.isFollowedByAPositiveOpinion=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0906\u0924\u0940 \u0939\u0948
condition.name.isFollowedBySpecificTerm=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948
condition.name.isFollowedByVerbPastTense=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u092D\u0942\u0924\u0915\u093E\u0932 \u092E\u0947\u0902 \u0915\u094D\u0930\u093F\u092F\u093E \u0906\u0924\u0940 \u0939\u0948
condition.name.isHashtag=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u0939\u0948\u0936\u091F\u0948\u0917 \u0939\u0948
condition.name.isHashtagNegativeSentiment=\u0907\u0938 \u0939\u0948\u0936\u091F\u0948\u0917 \u092E\u0947\u0902 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u0936\u093E\u092E\u093F\u0932 \u0939\u0948
condition.name.isHashtagOrganic=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0915\u092E\u0930\u094D\u0936\u093F\u092F\u0932 \u091F\u094B\u0928 \u0935\u093E\u0932\u0947 \u0939\u0948\u0936\u091F\u0948\u0917 \u092E\u0947\u0902 \u0939\u0948
condition.name.isHashtagPositiveSentiment=\u0907\u0938 \u0939\u0948\u0936\u091F\u0948\u0917 \u092E\u0947\u0902 \u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u0936\u093E\u092E\u093F\u0932 \u0939\u0948
condition.name.isHashtagStart=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0939\u0948\u0936\u091F\u0948\u0917 \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0939\u0948
condition.name.isImmediatelyFollowedByANegation=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092C\u093E\u0926 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0939\u094B \u091C\u093E\u0924\u093E \u0939\u0948
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092C\u093E\u0926 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0906\u0924\u0940 \u0939\u0948
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092C\u093E\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0906\u0924\u0940 \u0939\u0948
condition.name.isImmediatelyFollowedByAnOpinion=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092C\u093E\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092F\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0906\u0924\u0940 \u0939\u0948
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0910\u0938\u093E \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948 \u091C\u093F\u0938\u0915\u093E \u0905\u0930\u094D\u0925 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0939\u094B\u0924\u093E \u0939\u0948\u0964 \u090F\u0915 \u0938\u093E\u0925 \u0932\u093F\u092F\u093E, \u0935\u0947 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u092D\u093E\u0935\u0928\u093E \u0935\u094D\u092F\u0915\u094D\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0910\u0938\u093E \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948 \u091C\u093F\u0938\u0915\u093E \u0905\u0930\u094D\u0925 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0939\u094B\u0924\u093E \u0939\u0948\u0964 \u090F\u0915 \u0938\u093E\u0925 \u0932\u093F\u092F\u093E, \u0935\u0947 \u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u092D\u093E\u0935\u0928\u093E \u0935\u094D\u092F\u0915\u094D\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
condition.name.isImmediatelyFollowedBySpecificTerm=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092C\u093E\u0926 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948
condition.name.isImmediatelyFollowedByTimeIndication=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0902\u0924 \u090F\u0915 \u0938\u092E\u092F \u0938\u0902\u0915\u0947\u0924 \u0915\u0947 \u092C\u093E\u0926 \u0906\u0924\u093E \u0939\u0948
condition.name.isImmediatelyPrecededByANegation=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0902\u0924 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0939\u0948
condition.name.isImmediatelyPrecededByNegative=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0902\u0924 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0939\u0948
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u0910\u0938\u0947 \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0906\u092F\u093E \u0939\u0948 \u091C\u093F\u0938\u0915\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u0939\u0948\u0964 \u090F\u0915 \u0938\u093E\u0925 \u0932\u093F\u092F\u093E, \u0935\u0947 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u092D\u093E\u0935\u0928\u093E \u0935\u094D\u092F\u0915\u094D\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
condition.name.isImmediatelyPrecededByPositive=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0902\u0924 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0939\u0948
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u0910\u0938\u0947 \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0906\u092F\u093E \u0939\u0948 \u091C\u093F\u0938\u0915\u093E \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u0939\u0948\u0964 \u090F\u0915 \u0938\u093E\u0925 \u0932\u093F\u092F\u093E, \u0935\u0947 \u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u092D\u093E\u0935\u0928\u093E \u0935\u094D\u092F\u0915\u094D\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
condition.name.isImmediatelyPrecededBySpecificTerm=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0902\u0924 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0939\u094B\u0924\u093E \u0939\u0948
condition.name.isImmediatelyPrecededByStrongWord=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0920\u0940\u0915 \u092A\u0939\u0932\u0947 \u090F\u0915 \u092E\u091C\u092C\u0942\u0924 \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0920\u0940\u0915 \u092A\u0939\u0932\u0947 \u090F\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u0935\u093E\u0915\u094D\u092F \u092E\u0947\u0902 \u0939\u0948 \u091C\u093F\u0938\u092E\u0947\u0902 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948
condition.name.isInATextWithOneOfTheseSpecificTerms=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u092A\u093E\u0920 \u092E\u0947\u0902 \u0939\u0948 \u091C\u093F\u0938\u092E\u0947\u0902 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948
condition.name.isInHashtag=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u0939\u0948\u0936\u091F\u0948\u0917 \u092E\u0947\u0902 \u0939\u0948
condition.name.isInSegmentEndingWithExclamation=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u0935\u093E\u0915\u094D\u092F\u093E\u0902\u0936 \u0916\u0902\u0921 \u092E\u0947\u0902 \u0939\u0948 \u091C\u094B \u0935\u093F\u0938\u094D\u092E\u092F\u093E\u0926\u093F\u092C\u094B\u0927\u0915 \u0915\u0947 \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B\u0924\u093E \u0939\u0948
condition.name.isNegationAloneInLastSentenceFragment=\u092A\u093E\u0920 \u090F\u0915 \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093F\u0937\u0947\u0927 \u0938\u0942\u0924\u094D\u0930 \u0915\u0947 \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B\u0924\u093E \u0939\u0948
condition.name.isNegationInCaps=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u0938\u0930\u094D\u0935-\u0936\u0940\u0930\u094D\u0937\u0915 \u0928\u093F\u0937\u0947\u0927 \u0939\u0948
condition.name.isPrecededByOpinion=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092F\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0939\u0948
condition.name.isPrecededByPositive=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0939\u0948
condition.name.isPrecededBySpecificTerm=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0939\u0948
condition.name.isPrecededByStrongWord=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u092E\u091C\u092C\u0942\u0924 \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0939\u0948
condition.name.isPrecededBySubjectiveTerm=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0939\u0948
condition.name.isQuestionMarkAtEndOfText=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u092A\u093E\u0920 \u092E\u0947\u0902 \u0939\u0948 \u091C\u094B \u090F\u0915 \u092A\u094D\u0930\u0936\u094D\u0928 \u091A\u093F\u0939\u094D\u0928 \u0915\u0947 \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B\u0924\u093E \u0939\u0948
condition.name.none=\u0915\u094B\u0908 \u092D\u0940 \u0928\u0939\u0940\u0902
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0915\u094B\u0937\u094D\u0920\u0915\u094B\u0902 \u092F\u093E \u0909\u0926\u094D\u0927\u0930\u0923 \u091A\u093F\u0939\u094D\u0928\u094B\u0902 \u092E\u0947\u0902 \u0938\u0902\u0932\u0917\u094D\u0928 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isAllCaps=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0938\u092D\u0940 \u0915\u0948\u092A\u094D\u0938 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isFirstLetterCapitalized=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u093E \u092A\u0939\u0932\u093E \u0905\u0915\u094D\u0937\u0930 \u092C\u0921\u093C\u0947 \u0905\u0915\u094D\u0937\u0930\u094B\u0902 \u092E\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isFirstTermOfText=\u092F\u0939 \u0936\u092C\u094D\u0926 \u092A\u093E\u0920 \u0915\u093E \u092A\u0939\u0932\u093E \u0936\u092C\u094D\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isFollowedByANegativeOpinion=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isFollowedByAPositiveOpinion=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isFollowedBySpecificTerm=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isFollowedByVerbPastTense=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u092D\u0942\u0924\u0915\u093E\u0932 \u092E\u0947\u0902 \u0915\u094D\u0930\u093F\u092F\u093E \u0928\u0939\u0940\u0902 \u0939\u094B\u0924\u0940 \u0939\u0948
condition.name.not.isHashtag=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0939\u0948\u0936\u091F\u0948\u0917 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isHashtagOrganic=\u092F\u0939 \u0936\u092C\u094D\u0926 \u092C\u093F\u0928\u093E \u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F\u093F\u0915 \u0932\u0939\u091C\u0947 \u0935\u093E\u0932\u0947 \u0939\u0948\u0936\u091F\u0948\u0917 \u092E\u0947\u0902 \u0939\u0948
condition.name.not.isHashtagStart=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0939\u0948\u0936\u091F\u0948\u0917 \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isImmediatelyFollowedByANegation=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092C\u093E\u0926 \u090B\u0923\u093E\u0924\u094D\u092E\u0915 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092C\u093E\u0926 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0928\u0939\u0940\u0902 \u0906\u0924\u0940
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092C\u093E\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0928\u0939\u0940\u0902 \u0906\u0924\u0940
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092C\u093E\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092F\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0928\u0939\u0940\u0902 \u0906\u0924\u0940
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u0915\u094B\u0908 \u0910\u0938\u093E \u0936\u092C\u094D\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948 \u091C\u093F\u0938\u0915\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u0939\u0948
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u0915\u094B\u0908 \u0910\u0938\u093E \u0936\u092C\u094D\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948 \u091C\u093F\u0938\u0915\u093E \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u0939\u0948
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092C\u093E\u0926 \u0915\u094B\u0908 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0928\u0939\u0940\u0902 \u0906\u0924\u093E
condition.name.not.isImmediatelyFollowedByTimeIndication=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0902\u0924 \u090F\u0915 \u0938\u092E\u092F \u0938\u0902\u0915\u0947\u0924 \u0915\u0947 \u092C\u093E\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isImmediatelyPrecededByANegation=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0902\u0924 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isImmediatelyPrecededByNegative=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0902\u0924 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0915\u093F\u0938\u0940 \u0910\u0938\u0947 \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948 \u091C\u093F\u0938\u0915\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u0939\u0948
condition.name.not.isImmediatelyPrecededByPositive=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0902\u0924 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0915\u093F\u0938\u0940 \u0910\u0938\u0947 \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948 \u091C\u093F\u0938\u0915\u093E \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u0939\u0948
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0902\u0924 \u0915\u093F\u0938\u0940 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isImmediatelyPrecededByStrongWord=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0920\u0940\u0915 \u092A\u0939\u0932\u0947 \u0915\u094B\u0908 \u092E\u091C\u092C\u0942\u0924 \u0936\u092C\u094D\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0920\u0940\u0915 \u092A\u0939\u0932\u0947 \u0915\u094B\u0908 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u0936\u092C\u094D\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u0935\u093E\u0915\u094D\u092F \u092E\u0947\u0902 \u0939\u0948 \u091C\u093F\u0938\u092E\u0947\u0902 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0909\u0938 \u092A\u093E\u0920 \u092E\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948 \u091C\u093F\u0938\u092E\u0947\u0902 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948
condition.name.not.isInHashtag=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0939\u0948\u0936\u091F\u0948\u0917 \u092E\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isInSegmentEndingWithExclamation=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0935\u093F\u0938\u094D\u092E\u092F\u093E\u0926\u093F\u092C\u094B\u0927\u0915 \u0915\u0947 \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B\u0928\u0947 \u0935\u093E\u0932\u0947 \u0935\u093E\u0915\u094D\u092F\u093E\u0902\u0936 \u0916\u0902\u0921 \u092E\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isNegationAloneInLastSentenceFragment=\u092A\u093E\u0920 \u090F\u0915 \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093F\u0937\u0947\u0927 \u0938\u0942\u0924\u094D\u0930 \u0915\u0947 \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B\u0924\u093E \u0939\u0948
condition.name.not.isNegationInCaps=\u092F\u0939 \u0936\u092C\u094D\u0926 \u092A\u0942\u0930\u094D\u0923\u0924\u0903 \u0928\u093F\u0937\u0947\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isPrecededByOpinion=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092F\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isPrecededByPositive=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isPrecededBySpecificTerm=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0915\u093F\u0938\u0940 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isPrecededByStrongWord=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u092E\u091C\u092C\u0942\u0924 \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isPrecededBySubjectiveTerm=\u092F\u0939 \u0936\u092C\u094D\u0926 \u090F\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u0936\u092C\u094D\u0926 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isQuestionMarkAtEndOfText=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0909\u0938 \u092A\u093E\u0920 \u092E\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948 \u091C\u094B \u092A\u094D\u0930\u0936\u094D\u0928\u0935\u093E\u091A\u0915 \u091A\u093F\u0939\u094D\u0928 \u0915\u0947 \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B\u0924\u093E \u0939\u0948
decision.motive.ANTI_PHRASE=\u091C\u092C \u0915\u093F\u0938\u0940 \u0936\u092C\u094D\u0926 \u0915\u093E \u092A\u094D\u0930\u092F\u094B\u0917 \u0935\u094D\u092F\u0902\u0917\u094D\u092F\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u092E\u0947\u0902 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948, \u0924\u094B \u0909\u0938\u0938\u0947 \u091C\u0941\u0921\u093C\u0940 \u092D\u093E\u0935\u0928\u093E \u0926\u092C\u093E \u0926\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948
decision.motive.ENDING_IN_QUESTION_MARK=\u091C\u092C \u0935\u093E\u0915\u094D\u092F \u092A\u094D\u0930\u0936\u094D\u0928\u091A\u093F\u0939\u094D\u0928 \u0915\u0947 \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B \u0930\u0939\u093E \u0939\u094B \u0924\u094B \u0935\u093E\u0915\u094D\u092F \u0915\u093E \u092D\u093E\u0935 \u0924\u091F\u0938\u094D\u0925 \u0915\u0940 \u0936\u094D\u0930\u0947\u0923\u0940 \u092E\u0947\u0902 \u0906\u0924\u093E \u0939\u0948
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u091C\u092C \u0915\u093F\u0938\u0940 \u092A\u093E\u0920 \u092E\u0947\u0902 \u0915\u094B\u0908 \u092D\u093E\u0935 \u0928\u0939\u0940\u0902 \u092A\u093E\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948, \u0914\u0930 \u091C\u092C \u092F\u0939 \u092A\u093E\u0920 \u091B\u094B\u091F\u093E \u0939\u094B\u0924\u093E \u0939\u0948 \u0914\u0930 \u0935\u093F\u0938\u094D\u092E\u092F\u093E\u0926\u093F\u092C\u094B\u0927\u0915 \u091A\u093F\u0939\u094D\u0928\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B\u0924\u093E \u0939\u0948, \u0924\u094B \u0907\u0938\u0947 \u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 (\u0914\u0930 \u0909\u0924\u094D\u0938\u093E\u0939\u0940) \u092D\u093E\u0935 \u0938\u094C\u0902\u092A\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u091C\u092C \u0938\u092D\u0940 \u0928\u093F\u092F\u092E \u0932\u093E\u0917\u0942 \u0939\u094B \u0917\u090F \u0939\u094B\u0902\: \u092F\u0926\u093F \u090F\u0915 \u0939\u0940 \u092A\u093E\u0920 \u092E\u0947\u0902 \u0905\u092D\u0940 \u092D\u0940 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0914\u0930 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u091A\u093F\u0939\u094D\u0928\u0915 \u0939\u0948\u0902, \u0924\u094B \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092A\u094D\u0930\u092C\u0932 \u0939\u094B\u0924\u093E \u0939\u0948
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u091C\u092C \u0915\u093F\u0938\u0940 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092A\u0939\u0932\u0947 "\u092E\u0949\u0921\u0930\u0947\u091F\u0930" \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u094B \u0928\u091C\u0930\u0905\u0902\u0926\u093E\u091C \u0915\u0930 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u091C\u092C \u090F\u0915 "\u092E\u0949\u0921\u0930\u0947\u091F\u0930" \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948 \u0914\u0930 \u0909\u0938\u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u094B \u0928\u091C\u0930\u0905\u0902\u0926\u093E\u091C \u0915\u0930 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u091C\u092C \u0915\u093F\u0938\u0940 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092A\u0939\u0932\u0947 "\u092E\u0949\u0921\u0930\u0947\u091F\u0930" \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u094B \u0928\u091C\u0930\u0905\u0902\u0926\u093E\u091C \u0915\u0930 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u091C\u092C \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948 \u0914\u0930 \u0909\u0938\u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u094B \u0928\u091C\u0930\u0905\u0902\u0926\u093E\u091C \u0915\u0930 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u091C\u092C \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948 \u0914\u0930 \u0909\u0938\u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u094B \u0928\u091C\u0930\u0905\u0902\u0926\u093E\u091C \u0915\u0930 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u091C\u092C \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 "\u092E\u0949\u0921\u0930\u0947\u091F\u0930" \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u094B \u0905\u0928\u0926\u0947\u0916\u093E \u0915\u0930 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u091C\u092C \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0914\u0930 \u0909\u0938\u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u094B \u0928\u091C\u0930\u0905\u0902\u0926\u093E\u091C \u0915\u0930 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u091C\u092C \u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 "\u092E\u0949\u0921\u0930\u0947\u091F\u0930" \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u094B \u0928\u091C\u0930\u0905\u0902\u0926\u093E\u091C \u0915\u0930 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u091C\u092C \u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0914\u0930 \u0909\u0938\u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0915\u094B \u0928\u091C\u0930\u0905\u0902\u0926\u093E\u091C \u0915\u0930 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u091C\u092C \u090F\u0915 \u0935\u093F\u0938\u094D\u092E\u092F\u093E\u0926\u093F\u092C\u094B\u0927\u0915 \u091A\u093F\u0939\u094D\u0928 \u0915\u0947 \u092C\u093E\u0926 \u090F\u0915 \u092A\u094D\u0930\u0936\u094D\u0928 \u091A\u093F\u0939\u094D\u0928 \u0939\u094B\u0924\u093E \u0939\u0948, \u0924\u094B \u0907\u0938\u0947 \u090F\u0915 \u092E\u091C\u092C\u0942\u0924 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0938\u094D\u0935\u0930 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u092E\u093E\u0928\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.TRACE_OF_IRONY=\u091C\u092C \u0935\u093F\u0921\u0902\u092C\u0928\u093E \u0915\u093E \u090F\u0915 \u0938\u0902\u092D\u093E\u0935\u093F\u0924 \u0928\u093F\u0936\u093E\u0928 \u092A\u093E\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948, \u0924\u094B \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u0926\u092C\u093E \u0926\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u091C\u092C \u0926\u094B \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u092C\u093E\u0926 "\u092E\u0949\u0921\u0930\u0947\u091F\u0930" \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u0926\u094B \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u094B \u0927\u094D\u092F\u093E\u0928 \u092E\u0947\u0902 \u0928\u0939\u0940\u0902 \u0930\u0916\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u091C\u092C \u0926\u094B \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u092C\u093E\u0926 "\u092E\u0949\u0921\u0930\u0947\u091F\u0930" \u0936\u092C\u094D\u0926 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u0926\u094B \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u094B \u0927\u094D\u092F\u093E\u0928 \u092E\u0947\u0902 \u0928\u0939\u0940\u0902 \u0930\u0916\u093E \u091C\u093E\u0924\u093E \u0939\u0948
decision.motive.WINNER_TAKES_ALL.EMOJI=\u092F\u0939 \u0907\u092E\u094B\u091C\u0940 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u0939\u0948
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u092F\u0939 \u0907\u092E\u094B\u091F\u093F\u0915\u0949\u0928 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u0939\u0948
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u092F\u0939 \u0939\u0948\u0936\u091F\u0948\u0917 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u0939\u0948
decision.motive.WINNER_TAKES_ALL.NGRAM=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u0939\u0948
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u092F\u0939 \u0913\u0928\u094B\u092E\u0947\u091F\u094B\u092A\u094B\u0907\u092F\u093E \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u0939\u0948
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0935\u093F\u0930\u093E\u092E \u091A\u093F\u0939\u094D\u0928 \u0915\u093E \u092F\u0939 \u0924\u0924\u094D\u0935 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u0939\u0948
decision.motive.WINNER_TAKES_ALL.TERM=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u0939\u0948
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u092F\u0939 \u0935\u093F\u0936\u0947\u0937 \u0936\u092C\u094D\u0926 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u0939\u0948
decision.no_decision_made=\u0915\u094B\u0908 \u0928\u093F\u0930\u094D\u0923\u092F \u0928\u0939\u0940\u0902 \u0932\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u0925\u093E
decision.type.ADD=\u092F\u094B\u0917
decision.type.REMOVE=\u0939\u091F\u093E\u0928\u093E
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0915\u0947 \u0938\u093E\u0925 \u092C\u0928\u093E\u092F\u093E \u0917\u092F\u093E\u0964 \u0905\u092A\u0928\u0940 \u091F\u093F\u092A\u094D\u092A\u0923\u0940 \u0914\u0930 \u092A\u094D\u0930\u0936\u094D\u0928 analysis@exploreyourdata.com . \u092A\u0930 \u092D\u0947\u091C\u0947\u0902
message.text=\u092E\u0942\u0932\u092A\u093E\u0920
organic.iscorporate=\u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F\u093F\u0915 \u0938\u094D\u0935\u0930
organic.isneutral=\u092A\u094D\u0930\u093E\u0915\u0943\u0924\u093F\u0915 \u0938\u094D\u0935\u0930
sentiment.isnegative=\u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E
sentiment.isneutral=\u0924\u091F\u0938\u094D\u0925 \u092D\u093E\u0935\u0928\u093E
sentiment.ispositive=\u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E
statement.a_decision_has_been_made=\u090F\u0915 \u0928\u093F\u0930\u094D\u0923\u092F \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
statement.a_number_of_decisions_have_been_made=\u0915\u0908 \u0928\u093F\u0930\u094D\u0923\u092F \u0932\u093F\u090F \u0917\u090F \u0939\u0948\u0902
statement.and_one_condition_was_met=\u0914\u0930 \u090F\u0915 \u0936\u0930\u094D\u0924 \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0915\u0940 \u0917\u0908 \u0939\u0948
statement.and_these_conditions_were_met=\u0914\u0930 \u0907\u0928 \u0936\u0930\u094D\u0924\u094B\u0902 \u0915\u094B \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
statement.and_three_conditions_were_met=\u0914\u0930 \u0924\u0940\u0928 \u0936\u0930\u094D\u0924\u094B\u0902 \u0915\u094B \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
statement.and_two_conditions_were_met=\u0914\u0930 \u0926\u094B \u0936\u0930\u094D\u0924\u094B\u0902 \u0915\u0940 \u092A\u0941\u0937\u094D\u091F\u093F \u0915\u0940 \u0917\u0908 \u0939\u0948
statement.because_no_heuristics_matched=\u0915\u094D\u092F\u094B\u0902\u0915\u093F \u0915\u094B\u0908 \u092D\u093E\u0935\u0928\u093E \u0936\u092C\u094D\u0926\u093E\u0930\u094D\u0925 \u092E\u093E\u0930\u094D\u0915\u0930 \u0915\u093E \u092A\u0924\u093E \u0928\u0939\u0940\u0902 \u091A\u0932\u093E \u0925\u093E
statement.emoji_was_matched=\u0907\u0938 \u0907\u092E\u094B\u091C\u0940 \u0915\u094B \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092E\u0947\u0902 \u092A\u0939\u091A\u093E\u0928\u093E \u0917\u092F\u093E \u0939\u0948
statement.emoticon_in_ascii_was_matched=\u092A\u093E\u0920 \u092E\u0947\u0902 \u0907\u0938 \u0907\u092E\u094B\u091F\u093F\u0915\u0949\u0928 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0940 \u0917\u0908 \u0939\u0948
statement.hashtag_was_matched=\u0907\u0938 \u0939\u0948\u0936\u091F\u0948\u0917 \u0915\u094B \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092E\u0947\u0902 \u092A\u0939\u091A\u093E\u0928\u093E \u0917\u092F\u093E \u0939\u0948
statement.it_was_removed_because=\u0905\u0902\u0924\u093F\u092E \u092A\u0930\u093F\u0923\u093E\u092E \u092E\u0947\u0902 \u0907\u0938 \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u0915\u094B \u0927\u094D\u092F\u093E\u0928 \u092E\u0947\u0902 \u0928\u0939\u0940\u0902 \u0930\u0916\u093E \u0917\u092F\u093E \u0915\u094D\u092F\u094B\u0902\u0915\u093F
statement.onomatopae_was_matched=\u0907\u0938 \u0913\u0928\u094B\u092E\u0947\u091F\u094B\u092A\u094B\u0907\u092F\u093E \u0915\u094B \u092A\u093E\u0920 \u092E\u0947\u0902 \u092A\u0939\u091A\u093E\u0928\u093E \u0917\u092F\u093E \u0939\u0948
statement.term_was_matched=\u0907\u0938 \u0936\u092C\u094D\u0926 \u0915\u094B \u092A\u093E\u0920 \u092E\u0947\u0902 \u092A\u0939\u091A\u093E\u0928\u093E \u0917\u092F\u093E \u0939\u0948
statement.the_moderator_is=\u092E\u0949\u0921\u0930\u0947\u091F\u0930 \u0936\u092C\u094D\u0926 \u0939\u0948
statement.the_negative_term_is=\u0928\u093F\u0937\u0947\u0927 \u0936\u092C\u094D\u0926 \u0939\u0948
statement.the_overriding_token_is=\u092F\u0939 \u0936\u092C\u094D\u0926 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u0925\u093E\:
statement.was_evaluated_as=\u0915\u0947 \u092E\u093E\u0930\u094D\u0915\u0930 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
vocabulary.and=\u0924\u0925\u093E
vocabulary.because=\u0907\u0938\u0932\u093F\u092F\u0947
