#Thu Oct 26 10:46:19 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u1005\u102C\u101E\u102C\u1038\u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1021\u1005\u1010\u1005\u103A\u1001\u102F\u1021\u102C\u1038 \u1000\u103D\u1004\u103A\u1038\u1005\u1000\u103D\u1004\u103A\u1038\u1015\u102D\u1010\u103A \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1000\u102D\u102F\u1038\u1000\u102C\u1038\u1001\u103B\u1000\u103A\u101E\u1004\u103A\u1039\u1000\u1031\u1010\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u100A\u103A- \u104E\u1004\u103A\u1038\u104F\u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C\u1000\u102D\u102F \u1000\u103C\u102C\u1038\u1014\u1031\u1021\u1016\u103C\u1005\u103A\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
condition.name.isAllCaps=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u101B\u1004\u103A\u1038\u1021\u1014\u103E\u102E\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.isFirstLetterCapitalized=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u104E\u1004\u103A\u1038\u104F\u1015\u1011\u1019\u1006\u102F\u1036\u1038\u1005\u102C\u101C\u102F\u1036\u1038\u1015\u102B\u101B\u103E\u102D\u101E\u100A\u103A\u104B
condition.name.isFirstTermOfText=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1005\u102C\u101E\u102C\u1038\u104F \u1015\u1011\u1019\u1006\u102F\u1036\u1038\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.isFollowedByANegativeOpinion=\u1024\u1005\u1000\u102C\u1038\u101E\u100A\u103A \u1021\u1006\u102D\u102F\u1038\u1019\u103C\u1004\u103A\u1001\u103C\u1004\u103A\u1038\u104F \u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u101B\u103E\u102D\u101E\u100A\u103A\u104B
condition.name.isFollowedByAPositiveOpinion=\u1024\u1005\u1000\u102C\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u101C\u102D\u102F\u1000\u103A\u1014\u102C\u101E\u100A\u103A\u104B
condition.name.isFollowedBySpecificTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u101E\u102E\u1038\u1001\u103C\u102C\u1038\u101D\u1031\u102B\u101F\u102C\u101B\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.isFollowedByVerbPastTense=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u101A\u1001\u1004\u103A\u1000\u1000\u103C\u102D\u101A\u102C\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1004\u1037\u103A \u1014\u1031\u102C\u1000\u103A\u101E\u102D\u102F\u1037\u101C\u102D\u102F\u1000\u103A\u1015\u102B\u101E\u100A\u103A\u104B
condition.name.isHashtag=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A hashtag \u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.isHashtagNegativeSentiment=\u1024 hashtag \u1010\u103D\u1004\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1001\u1036\u1005\u102C\u1038\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038 \u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A\u104B
condition.name.isHashtagOrganic=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1005\u102E\u1038\u1015\u103D\u102C\u1038\u101B\u1031\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u101C\u1031\u101E\u1036\u1016\u103C\u1004\u1037\u103A hashtag \u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B
condition.name.isHashtagPositiveSentiment=\u1024 hashtag \u1010\u103D\u1004\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1001\u1036\u1005\u102C\u1038\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038 \u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A\u104B
condition.name.isHashtagStart=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A hashtag \u1010\u1005\u103A\u1001\u102F\u104F\u1021\u1005\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.isImmediatelyFollowedByANegation=\u1012\u102E\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1014\u1032\u1037 \u1001\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u101C\u102D\u102F\u1000\u103A\u1014\u102C\u1010\u101A\u103A\u104B
condition.name.isImmediatelyFollowedByANegativeOpinion=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038\u1015\u1004\u103A \u1014\u1031\u102C\u1000\u103A\u101C\u102D\u102F\u1000\u103A\u1015\u102B\u101E\u100A\u103A\u104B
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u1015\u1004\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u101C\u102D\u102F\u1000\u103A\u101C\u102C\u101E\u100A\u103A\u104B
condition.name.isImmediatelyFollowedByAnOpinion=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u101E\u1018\u1031\u102C\u1011\u102C\u1038\u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u1014\u1031\u102C\u1000\u103A\u101C\u102D\u102F\u1000\u103A\u1015\u102B\u101E\u100A\u103A\u104B
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1021\u1014\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u101D\u1031\u102B\u101F\u102C\u101B\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B \u104E\u1004\u103A\u1038\u1010\u102D\u102F\u1037\u101E\u100A\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1015\u102F\u1002\u1039\u1002\u101C\u1012\u102D\u100B\u1039\u100C\u102D \u101E\u1018\u1031\u102C\u1011\u102C\u1038\u1000\u102D\u102F \u1005\u102F\u1005\u100A\u103A\u1038\u1010\u1004\u103A\u1015\u103C\u101E\u100A\u103A\u104B
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1013\u102D\u1015\u1039\u1015\u102B\u101A\u103A\u1019\u103B\u102C\u1038\u1015\u102B\u101E\u1031\u102C \u101D\u1031\u102B\u101F\u102C\u101B\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B \u104E\u1004\u103A\u1038\u1010\u102D\u102F\u1037\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1015\u102F\u1002\u1039\u1002\u101C\u1013\u102D\u100B\u1039\u100C\u102C\u1014\u103A \u101E\u1018\u1031\u102C\u1011\u102C\u1038\u1000\u102D\u102F \u1005\u102F\u1005\u100A\u103A\u1038\u104D \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
condition.name.isImmediatelyFollowedBySpecificTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1010\u102D\u1000\u103B\u101E\u1031\u102C\u1021\u101E\u102F\u1036\u1038\u1021\u1014\u103E\u102F\u1014\u103A\u1038\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u101C\u102D\u102F\u1000\u103A\u1015\u102B\u101E\u100A\u103A\u104B
condition.name.isImmediatelyFollowedByTimeIndication=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1001\u103B\u102D\u1014\u103A\u100A\u103D\u103E\u1014\u103A\u1015\u103C\u1001\u103B\u1000\u103A\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u1014\u1031\u102C\u1000\u103A\u101C\u102D\u102F\u1000\u103A\u1015\u102B\u101E\u100A\u103A\u104B
condition.name.isImmediatelyPrecededByANegation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1014\u103E\u102F\u1010\u103A\u101E\u1018\u1031\u102C\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u101B\u103E\u1031\u1037\u1006\u1000\u103A\u101E\u100A\u103A\u104B
condition.name.isImmediatelyPrecededByNegative=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u101B\u103E\u1031\u1037\u1006\u1000\u103A\u101E\u100A\u103A\u104B
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1014\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u101D\u1031\u102B\u101F\u102C\u101B\u1010\u1005\u103A\u1001\u102F\u104F \u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B \u104E\u1004\u103A\u1038\u1010\u102D\u102F\u1037\u101E\u100A\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1015\u102F\u1002\u1039\u1002\u101C\u1012\u102D\u100B\u1039\u100C\u102D \u101E\u1018\u1031\u102C\u1011\u102C\u1038\u1000\u102D\u102F \u1005\u102F\u1005\u100A\u103A\u1038\u1010\u1004\u103A\u1015\u103C\u101E\u100A\u103A\u104B
condition.name.isImmediatelyPrecededByPositive=\u1024\u1005\u1000\u102C\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u101B\u103E\u1031\u1037\u1006\u1000\u103A\u101E\u100A\u103A\u104B
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1013\u102D\u1015\u1039\u1015\u102B\u101A\u103A\u1019\u103B\u102C\u1038\u101B\u103E\u102D\u101E\u100A\u1037\u103A \u101D\u1031\u102B\u101F\u102C\u101B\u1010\u1005\u103A\u1001\u102F\u104F \u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B \u104E\u1004\u103A\u1038\u1010\u102D\u102F\u1037\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1015\u102F\u1002\u1039\u1002\u101C\u1012\u102D\u100B\u1039\u100C\u102D \u101E\u1018\u1031\u102C\u1011\u102C\u1038\u1000\u102D\u102F \u1005\u102F\u1005\u100A\u103A\u1038\u104D \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
condition.name.isImmediatelyPrecededBySpecificTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1010\u102D\u1000\u103B\u101E\u1031\u102C\u1021\u101E\u102F\u1036\u1038\u1021\u1014\u103E\u102F\u1014\u103A\u1038\u1010\u1005\u103A\u1001\u102F\u104F \u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.isImmediatelyPrecededByStrongWord=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1001\u102D\u102F\u1004\u103A\u1019\u102C\u101E\u1031\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u101B\u103E\u1031\u1037\u1006\u1000\u103A\u101E\u100A\u103A\u104B
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1015\u102F\u1002\u1039\u1002\u101C\u1012\u102D\u100B\u1039\u100C\u102D\u1021\u1001\u1031\u102B\u103A\u1021\u101D\u1031\u102B\u103A\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u101B\u103E\u1031\u1037\u1006\u1000\u103A\u101E\u100A\u103A\u104B
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u101E\u102E\u1038\u1001\u103C\u102C\u1038\u1021\u101E\u102F\u1036\u1038\u1021\u1014\u103E\u102F\u1014\u103A\u1038\u1010\u1005\u103A\u1001\u102F\u1015\u102B\u1040\u1004\u103A\u101E\u1031\u102C \u101D\u102B\u1000\u103B\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.isInATextWithOneOfTheseSpecificTerms=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1010\u102D\u1000\u103B\u101E\u1031\u102C\u1021\u101E\u102F\u1036\u1038\u1021\u1014\u103E\u102F\u1014\u103A\u1038\u1010\u1005\u103A\u1001\u102F\u1015\u102B\u1040\u1004\u103A\u101E\u1031\u102C \u1005\u102C\u101E\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.isInHashtag=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A hashtag \u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B
condition.name.isInSegmentEndingWithExclamation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u102C\u1019\u1031\u100B\u102D\u1010\u103A\u1016\u103C\u1004\u1037\u103A\u1021\u1006\u102F\u1036\u1038\u101E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u1005\u102F\u1010\u1005\u103A\u1001\u102F\u1010\u103D\u1004\u103A\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.isNegationInCaps=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A all-caps negation \u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.isPrecededByOpinion=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A\u101B\u103E\u102D\u1014\u1031\u101E\u100A\u103A\u104B
condition.name.isPrecededByPositive=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B
condition.name.isPrecededBySpecificTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u101E\u102E\u1038\u1001\u103C\u102C\u1038\u1021\u1001\u1031\u102B\u103A\u1021\u101D\u1031\u102B\u103A\u1010\u1005\u103A\u1001\u102F\u104F \u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B
condition.name.isPrecededByStrongWord=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1001\u102D\u102F\u1004\u103A\u1019\u102C\u101E\u1031\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u104F \u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B
condition.name.isPrecededBySubjectiveTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1015\u102F\u1002\u1039\u1002\u101C\u1012\u102D\u100B\u1039\u100C\u102D\u1021\u1001\u1031\u102B\u103A\u1021\u101D\u1031\u102B\u103A\u1021\u102C\u1038\u1016\u103C\u1004\u1037\u103A \u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B
condition.name.isQuestionMarkAtEndOfText=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038\u1021\u1019\u103E\u1010\u103A\u1021\u101E\u102C\u1038\u1016\u103C\u1004\u1037\u103A \u1021\u1006\u102F\u1036\u1038\u101E\u1010\u103A\u101E\u1031\u102C \u1005\u102C\u101E\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.none=\u1019\u101B\u103E\u102D
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1000\u103D\u1004\u103A\u1038\u1021\u1010\u103D\u1004\u103A\u1038 \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1000\u102D\u102F\u1038\u1000\u102C\u1038\u1001\u103B\u1000\u103A\u1021\u1019\u103E\u1010\u103A\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u1011\u102C\u1038\u1015\u102B\u104B
condition.name.not.isAllCaps=\u1012\u102E\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000 \u101C\u102F\u1036\u1038\u1040 \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u1018\u1030\u1038\u104B
condition.name.not.isFirstLetterCapitalized=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1010\u103D\u1004\u103A \u104E\u1004\u103A\u1038\u104F\u1015\u1011\u1019\u1005\u102C\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1005\u102C\u101C\u102F\u1036\u1038\u1000\u103C\u102E\u1038\u1016\u103C\u1004\u1037\u103A\u101B\u1031\u1038\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1019\u101B\u103E\u102D\u1015\u102B\u104B
condition.name.not.isFirstTermOfText=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1005\u102C\u101E\u102C\u1038\u104F \u1015\u1011\u1019\u1006\u102F\u1036\u1038\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
condition.name.not.isFollowedByANegativeOpinion=\u1024\u1005\u1000\u102C\u1038\u101E\u100A\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u1014\u1031\u102C\u1000\u103A\u1019\u101C\u102D\u102F\u1000\u103A\u1015\u1031\u104B
condition.name.not.isFollowedByAPositiveOpinion=\u1024\u1005\u1000\u102C\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u101C\u102D\u102F\u1000\u103A\u1014\u102C\u1001\u103C\u1004\u103A\u1038\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
condition.name.not.isFollowedBySpecificTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1010\u102D\u1000\u103B\u101E\u1031\u102C\u1021\u101E\u102F\u1036\u1038\u1021\u1014\u103E\u102F\u1014\u103A\u1038\u1016\u103C\u1004\u1037\u103A \u1014\u1031\u102C\u1000\u103A\u1019\u101C\u102D\u102F\u1000\u103A\u1015\u102B\u104B
condition.name.not.isFollowedByVerbPastTense=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u101A\u1001\u1004\u103A\u1000 \u1000\u103C\u102D\u101A\u102C\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1019\u1015\u102B\u1015\u102B\u104B
condition.name.not.isHashtag=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A hashtag \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
condition.name.not.isHashtagOrganic=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1005\u102E\u1038\u1015\u103D\u102C\u1038\u101B\u1031\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u101C\u1031\u101E\u1036\u1019\u1015\u102B\u1018\u1032 hashtag \u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B
condition.name.not.isHashtagStart=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A hashtag \u1010\u1005\u103A\u1001\u102F\u104F\u1021\u1005\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
condition.name.not.isImmediatelyFollowedByANegation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u1014\u1031\u102C\u1000\u103A\u101C\u102D\u102F\u1000\u103A\u1001\u103C\u1004\u103A\u1038\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u1024\u1005\u1000\u102C\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038 \u101C\u102D\u102F\u1000\u103A\u1001\u103C\u1004\u103A\u1038\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
condition.name.not.isImmediatelyFollowedByAnOpinion=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u1014\u1031\u102C\u1000\u103A\u101C\u102D\u102F\u1000\u103A\u1001\u103C\u1004\u103A\u1038\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1014\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1019\u1015\u102B\u1015\u102B\u104B
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1013\u102D\u1015\u1039\u1015\u102B\u101A\u103A\u1019\u103B\u102C\u1038\u101B\u103E\u102D\u101E\u100A\u1037\u103A \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1019\u1015\u102B\u1015\u102B\u104B
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1010\u102D\u1000\u103B\u101E\u1031\u102C\u1021\u101E\u102F\u1036\u1038\u1021\u1014\u103E\u102F\u1014\u103A\u1038\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038\u1019\u101F\u102F\u1010\u103A\u1018\u1032
condition.name.not.isImmediatelyFollowedByTimeIndication=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1001\u103B\u102D\u1014\u103A\u100A\u103D\u103E\u1014\u103A\u1015\u103C\u1001\u103B\u1000\u103A\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038\u1014\u1031\u102C\u1000\u103A\u101C\u102D\u102F\u1000\u103A\u1001\u103C\u1004\u103A\u1038\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
condition.name.not.isImmediatelyPrecededByANegation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1014\u103E\u102F\u1010\u103A\u101E\u1018\u1031\u102C\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038 \u101B\u103E\u1031\u1037\u1019\u1010\u102D\u102F\u1038\u1015\u102B\u104B
condition.name.not.isImmediatelyPrecededByNegative=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038 \u101B\u103E\u1031\u1037\u1019\u1010\u102D\u102F\u1038\u1015\u102B\u104B
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1014\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u101D\u1031\u102B\u101F\u102C\u101B\u1010\u1005\u103A\u1001\u102F\u104F \u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A \u1019\u101B\u103E\u102D\u1015\u102B\u104B
condition.name.not.isImmediatelyPrecededByPositive=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038 \u101B\u103E\u1031\u1037\u1019\u1010\u102D\u102F\u1038\u1015\u102B\u104B
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1013\u102D\u1015\u1039\u1015\u102B\u101A\u103A\u1019\u103B\u102C\u1038\u101B\u103E\u102D\u101E\u100A\u1037\u103A \u101D\u1031\u102B\u101F\u102C\u101B\u1010\u1005\u103A\u1001\u102F\u104F \u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A \u1019\u101B\u103E\u102D\u1015\u102B\u104B
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1010\u102D\u1000\u103B\u101E\u1031\u102C\u1021\u101E\u102F\u1036\u1038\u1021\u1014\u103E\u102F\u1014\u103A\u1038\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u101B\u103E\u1031\u1037\u1019\u1006\u1000\u103A\u1015\u102B\u104B
condition.name.not.isImmediatelyPrecededByStrongWord=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1001\u102D\u102F\u1004\u103A\u1019\u102C\u101E\u1031\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1016\u103C\u1004\u1037\u103A \u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u101B\u103E\u1031\u1037\u1019\u1006\u1000\u103A\u1015\u102B\u104B
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1015\u102F\u1002\u1039\u1002\u101C\u1012\u102D\u100B\u1039\u100C\u102D\u1021\u1001\u1031\u102B\u103A\u1021\u101D\u1031\u102B\u103A\u1010\u1005\u103A\u1001\u102F\u1019\u103E \u1001\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038\u101B\u103E\u1031\u1037\u1019\u1006\u1000\u103A\u1015\u102B\u104B
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u101E\u102E\u1038\u1001\u103C\u102C\u1038\u1021\u101E\u102F\u1036\u1038\u1021\u1014\u103E\u102F\u1014\u103A\u1038\u1010\u1005\u103A\u1001\u102F\u1015\u102B\u1040\u1004\u103A\u101E\u1031\u102C \u101D\u102B\u1000\u103B\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u101E\u102E\u1038\u1001\u103C\u102C\u1038\u1021\u101E\u102F\u1036\u1038\u1021\u1014\u103E\u102F\u1014\u103A\u1038\u1010\u1005\u103A\u1001\u102F\u1015\u102B\u1040\u1004\u103A\u101E\u100A\u1037\u103A \u1005\u102C\u101E\u102C\u1038\u1011\u1032\u1010\u103D\u1004\u103A \u1019\u101B\u103E\u102D\u1015\u102B\u104B
condition.name.not.isInHashtag=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A hashtag \u1010\u103D\u1004\u103A\u1019\u101B\u103E\u102D\u1015\u102B\u104B
condition.name.not.isInSegmentEndingWithExclamation=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u102C\u1019\u1031\u100B\u102D\u1010\u103A\u1016\u103C\u1004\u1037\u103A\u1021\u1006\u102F\u1036\u1038\u101E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u1005\u102F\u1010\u1005\u103A\u1001\u102F\u1010\u103D\u1004\u103A \u1019\u101B\u103E\u102D\u1015\u102B\u104B
condition.name.not.isNegationInCaps=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u101C\u102F\u1036\u1038\u1040 \u1004\u103C\u1004\u103A\u1038\u1001\u102F\u1036\u1001\u103C\u1004\u103A\u1038\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
condition.name.not.isPrecededByOpinion=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u101B\u103E\u1031\u1037\u1019\u1010\u102D\u102F\u1038\u1015\u102B\u104B
condition.name.not.isPrecededByPositive=\u1024\u1005\u1000\u102C\u1038\u101E\u100A\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1021\u1019\u103C\u1004\u103A\u1016\u103C\u1004\u1037\u103A \u101B\u103E\u1031\u1037\u1019\u1010\u102D\u102F\u1038\u1015\u102B\u104B
condition.name.not.isPrecededBySpecificTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1010\u102D\u1000\u103B\u101E\u1031\u102C\u1021\u101E\u102F\u1036\u1038\u1021\u1014\u103E\u102F\u1014\u103A\u1038\u1016\u103C\u1004\u1037\u103A \u101B\u103E\u1031\u1037\u1019\u1010\u102D\u102F\u1038\u1015\u102B\u104B
condition.name.not.isPrecededByStrongWord=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1001\u102D\u102F\u1004\u103A\u1019\u102C\u101E\u1031\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1016\u103C\u1004\u1037\u103A \u101B\u103E\u1031\u1037\u1019\u1010\u102D\u102F\u1038\u1015\u102B\u104B
condition.name.not.isPrecededBySubjectiveTerm=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1015\u102F\u1002\u1039\u1002\u101C\u1012\u102D\u100B\u1039\u100C\u102D\u1021\u1001\u1031\u102B\u103A\u1021\u101D\u1031\u102B\u103A\u1021\u102C\u1038\u1016\u103C\u1004\u1037\u103A \u101B\u103E\u1031\u1037\u1019\u1010\u102D\u102F\u1038\u1015\u102B\u104B
condition.name.not.isQuestionMarkAtEndOfText=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038\u1021\u1019\u103E\u1010\u103A\u1021\u101E\u102C\u1038\u1016\u103C\u1004\u1037\u103A \u1021\u1006\u102F\u1036\u1038\u101E\u1010\u103A\u101E\u1031\u102C \u1005\u102C\u101E\u102C\u1038\u1010\u103D\u1004\u103A \u1019\u101B\u103E\u102D\u1015\u102B\u104B
decision.motive.ANTI_PHRASE=\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1010\u1005\u103A\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1000\u1019\u1031\u102C\u1000\u103A\u1000\u1019\u101E\u1018\u1031\u102C\u1016\u103C\u1004\u1037\u103A \u101E\u102F\u1036\u1038\u101E\u1031\u102C\u1021\u1001\u102B\u104A \u104E\u1004\u103A\u1038\u1014\u103E\u1004\u1037\u103A\u1010\u103D\u1032\u1014\u1031\u101E\u1031\u102C \u1005\u102D\u1010\u103A\u1013\u102C\u1010\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1019\u103B\u102D\u102F\u101E\u102D\u1015\u103A\u1011\u102C\u1038\u101B\u101E\u100A\u103A\u104B
decision.motive.ENDING_IN_QUESTION_MARK=\u101D\u102B\u1000\u103B\u1000\u102D\u102F \u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038\u1021\u1019\u103E\u1010\u103A\u1021\u101E\u102C\u1038\u1016\u103C\u1004\u1037\u103A \u1021\u1006\u102F\u1036\u1038\u101E\u1010\u103A\u101E\u1031\u102C\u1021\u1001\u102B\u104A \u101D\u102B\u1000\u103B\u104F \u1001\u1036\u1005\u102C\u1038\u1001\u103B\u1000\u103A\u1000\u102D\u102F \u1000\u103C\u102C\u1038\u1014\u1031\u1021\u1016\u103C\u1005\u103A \u1001\u103D\u1032\u1001\u103C\u102C\u1038\u1011\u102C\u1038\u101E\u100A\u103A\u104B
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u1005\u102C\u101E\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u1010\u103D\u1004\u103A \u1001\u1036\u1005\u102C\u1038\u1001\u103B\u1000\u103A\u1019\u101B\u103E\u102D\u101E\u1031\u102C\u1021\u1001\u102B\u104A \u1024\u1005\u102C\u101E\u102C\u1038\u101E\u100A\u103A \u1010\u102D\u102F\u1010\u1031\u102C\u1004\u103A\u1038\u1015\u103C\u102E\u1038 \u1021\u102C\u1019\u1031\u100B\u102D\u1010\u103A\u1021\u1019\u103E\u1010\u103A\u1021\u101E\u102C\u1038\u1019\u103B\u102C\u1038\u1016\u103C\u1004\u1037\u103A \u1021\u1006\u102F\u1036\u1038\u101E\u1010\u103A\u101E\u100A\u1037\u103A\u1021\u1001\u102B \u104E\u1004\u103A\u1038\u1000\u102D\u102F \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C (\u1005\u102D\u1010\u103A\u1021\u102C\u1038\u1011\u1000\u103A\u101E\u1014\u103A\u1019\u103E\u102F) \u1001\u1036\u1005\u102C\u1038\u1001\u103B\u1000\u103A\u1000\u102D\u102F \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1015\u1031\u1038\u101E\u100A\u103A\u104B
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u1005\u100A\u103A\u1038\u1019\u103B\u1009\u103A\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1000\u103B\u1004\u1037\u103A\u101E\u102F\u1036\u1038\u101E\u1031\u102C\u1021\u1001\u102B- \u1010\u1030\u100A\u102E\u101E\u1031\u102C \u1005\u102C\u101E\u102C\u1038\u1010\u103D\u1004\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1014\u103E\u1004\u1037\u103A \u1021\u1014\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C \u101C\u1000\u1039\u1001\u100F\u102C\u1019\u103B\u102C\u1038 \u101B\u103E\u102D\u1014\u1031\u1015\u102B\u1000\u104A \u1021\u1014\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C\u101E\u100A\u103A \u101E\u102C\u101C\u103D\u1014\u103A\u101E\u100A\u103A
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A "\u1011\u102D\u1014\u103A\u1038\u100A\u103E\u102D" \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u104F \u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u101C\u103B\u1005\u103A\u101C\u103B\u1030\u101B\u103E\u102F\u1011\u102C\u1038\u101E\u100A\u103A\u104B
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM="\u1011\u102D\u1014\u103A\u1038\u100A\u103E\u102D" \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1021\u1014\u102F\u1010\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1016\u103C\u1004\u1037\u103A \u101C\u102D\u102F\u1000\u103A\u101E\u1031\u102C\u1021\u1001\u102B\u104A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u101C\u103B\u1005\u103A\u101C\u103B\u1030\u101B\u103E\u102F\u101C\u102D\u102F\u1000\u103A\u101E\u1031\u102C\u1021\u1001\u102B\u104A
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A "\u1011\u102D\u1014\u103A\u1038\u100A\u103E\u102D" \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u101C\u103B\u1005\u103A\u101C\u103B\u1030\u101B\u103E\u102F\u1011\u102C\u1038\u101E\u100A\u103A\u104B
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u1021\u1014\u102F\u1010\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1021\u1014\u103E\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u101C\u103B\u1005\u103A\u101C\u103B\u1030\u101B\u103E\u102F\u101E\u100A\u103A\u104B
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u1021\u1014\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C\u1000\u102D\u102F \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1016\u103C\u1004\u1037\u103A \u101C\u102D\u102F\u1000\u103A\u104D \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u101C\u103B\u1005\u103A\u101C\u103B\u1030\u101B\u103E\u102F\u101E\u100A\u103A\u104B
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u1021\u1014\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F "\u1011\u102D\u1014\u103A\u1038\u100A\u103E\u102D" \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u101C\u102D\u102F\u1000\u103A\u101E\u1031\u102C\u1021\u1001\u102B\u104A \u1021\u1014\u103E\u102F\u1010\u103A\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u101C\u103B\u1005\u103A\u101C\u103B\u1030\u101B\u103E\u102F\u101E\u100A\u103A\u104B
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u1021\u1014\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1021\u1014\u103E\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C\u1006\u1031\u102C\u1004\u103A\u1015\u103C\u102E\u1038 \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1021\u1014\u102F\u1010\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u101C\u103B\u1005\u103A\u101C\u103B\u1030\u101B\u103E\u102F\u101E\u100A\u103A\u104B
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F "\u1011\u102D\u1014\u103A\u1038\u100A\u103E\u102D" \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A\u101C\u102D\u102F\u1000\u103A\u101E\u1031\u102C\u1021\u1001\u102B\u104A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u101C\u103B\u1005\u103A\u101C\u103B\u1030\u101B\u103E\u102F\u101E\u100A\u103A\u104B
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1021\u1014\u102F\u1010\u103A\u101E\u1018\u1031\u102C\u1016\u103C\u1004\u1037\u103A \u101C\u102D\u102F\u1000\u103A\u104D \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u101C\u103B\u1005\u103A\u101C\u103B\u1030\u101B\u103E\u102F\u101E\u100A\u103A\u104B
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038\u1021\u1019\u103E\u1010\u103A\u1021\u101E\u102C\u1038\u1000\u102D\u102F \u1021\u102C\u1019\u1031\u100B\u102D\u1010\u103A\u1021\u1019\u103E\u1010\u103A\u1021\u101E\u102C\u1038\u1016\u103C\u1004\u1037\u103A \u101C\u102D\u102F\u1000\u103A\u101E\u1031\u102C\u1021\u1001\u102B\u104A \u104E\u1004\u103A\u1038\u1000\u102D\u102F \u1015\u103C\u1004\u103A\u1038\u1011\u1014\u103A\u101E\u1031\u102C \u1021\u1014\u103E\u102F\u1010\u103A\u101E\u1036\u1005\u1009\u103A\u101F\u102F \u1011\u1004\u103A\u1019\u103C\u1004\u103A\u101E\u100A\u103A\u104B
decision.motive.TRACE_OF_IRONY=\u1021\u1011\u1031\u1037\u1021\u1004\u1031\u102B\u1037\u1016\u103C\u1005\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1001\u103C\u1031\u101B\u102C\u1010\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u1010\u103D\u1031\u1037\u101B\u103E\u102D\u101E\u1031\u102C\u1021\u1001\u102B \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1001\u1036\u1005\u102C\u1038\u1001\u103B\u1000\u103A\u1000\u102D\u102F \u1019\u103B\u102D\u102F\u101E\u102D\u1015\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u103E\u1005\u103A\u101C\u102F\u1036\u1038\u1000\u102D\u102F "\u1011\u102D\u1014\u103A\u1038\u100A\u103E\u102D\u1015\u1031\u1038\u101E\u100A\u103A" \u101F\u1030\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1021\u1015\u103B\u1000\u103A\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u103E\u1005\u103A\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1005\u1009\u103A\u1038\u1005\u102C\u1038\u1019\u100A\u103A\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u103E\u1005\u103A\u101C\u102F\u1036\u1038\u1000\u102D\u102F "\u1011\u102D\u1014\u103A\u1038\u100A\u103E\u102D\u1015\u1031\u1038\u101E\u100A\u103A" \u101F\u1030\u101E\u1031\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1014\u103E\u1005\u103A\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1005\u1009\u103A\u1038\u1005\u102C\u1038\u1019\u100A\u103A\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
decision.motive.WINNER_TAKES_ALL.EMOJI=\u1024\u1021\u102E\u1019\u102D\u102F\u1002\u103B\u102E\u101E\u100A\u103A \u1015\u103C\u1010\u103A\u101E\u102C\u1038\u101E\u100A\u103A\u104B
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u1024 emoticon \u101E\u100A\u103A \u1015\u103C\u1010\u103A\u101E\u102C\u1038\u101E\u100A\u103A\u104B
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u1024 hashtag \u101E\u100A\u103A \u1015\u103C\u1010\u103A\u101E\u102C\u1038\u101E\u100A\u103A\u104B
decision.motive.WINNER_TAKES_ALL.NGRAM=\u1012\u102E\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000 \u1015\u103C\u1010\u103A\u101E\u102C\u1038\u1010\u101A\u103A\u104B
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u1024\u1021\u1019\u103C\u103E\u1031\u1038\u1005\u1031\u1037\u101E\u100A\u103A \u1015\u103C\u1010\u103A\u101E\u102C\u1038\u101E\u100A\u103A\u104B
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u1024\u1015\u102F\u1012\u103A\u1016\u103C\u1010\u103A\u1015\u102F\u1012\u103A\u1019\u101E\u100A\u103A \u1021\u1006\u102F\u1036\u1038\u1021\u1016\u103C\u1010\u103A\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
decision.motive.WINNER_TAKES_ALL.TERM=\u1012\u102E\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000 \u1015\u103C\u1010\u103A\u101E\u102C\u1038\u1010\u101A\u103A\u104B
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u1024\u1021\u1011\u1030\u1038\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u100A\u103A \u1015\u103C\u1010\u103A\u101E\u102C\u1038\u101E\u100A\u103A\u104B
decision.no_decision_made=\u1006\u102F\u1036\u1038\u1016\u103C\u1010\u103A\u1001\u103B\u1000\u103A\u1001\u103B\u101B\u1014\u103A \u1019\u101B\u103E\u102D\u1015\u102B\u104B
decision.type.ADD=\u1011\u1015\u103A\u101C\u1031\u102C\u1004\u103A\u1038
decision.type.REMOVE=\u1016\u101A\u103A\u101B\u103E\u102C\u1038\u1015\u102B\u104B
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u1016\u103C\u1004\u1037\u103A \u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B \u101E\u1004\u1037\u103A\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\u1014\u103E\u1004\u1037\u103A \u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F analysis@exploreyourdata.com \u101E\u102D\u102F\u1037 \u1015\u1031\u1038\u1015\u102D\u102F\u1037\u1015\u102B\u104B
message.text=\u1005\u102C\u101E\u102C\u1038
organic.iscorporate=\u1005\u102E\u1038\u1015\u103D\u102C\u1038\u1016\u103C\u1005\u103A\u101C\u1031\u101E\u1036
organic.isneutral=\u101E\u1018\u102C\u101D\u101C\u1031\u101E\u1036
sentiment.isnegative=\u1021\u1014\u102F\u1010\u103A\u101C\u1000\u1039\u1001\u100F\u102C\u1001\u1036\u1005\u102C\u1038\u1001\u103B\u1000\u103A
sentiment.isneutral=\u1000\u103C\u102C\u1038\u1014\u1031\u1001\u1036\u1005\u102C\u1038\u1001\u103B\u1000\u103A
sentiment.ispositive=\u1021\u1015\u103C\u102F\u101E\u1018\u1031\u102C\u1006\u1031\u102C\u1004\u103A\u101E\u1031\u102C\u1001\u1036\u1005\u102C\u1038\u1001\u103B\u1000\u103A
statement.a_decision_has_been_made=\u1006\u102F\u1036\u1038\u1016\u103C\u1010\u103A\u1001\u103B\u1000\u103A\u1010\u1005\u103A\u1001\u102F\u1001\u103B\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B
statement.a_number_of_decisions_have_been_made=\u1006\u102F\u1036\u1038\u1016\u103C\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\u1005\u103D\u102C\u1001\u103B\u1015\u103C\u102E\u1038\u1015\u103C\u102E\u104B
statement.and_one_condition_was_met=\u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1010\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B
statement.and_these_conditions_were_met=\u1012\u102E\u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1010\u103D\u1031\u1000\u102D\u102F \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B
statement.and_three_conditions_were_met=\u1021\u1001\u103C\u1031\u1021\u1014\u1031 \u101E\u102F\u1036\u1038\u1001\u102F\u1000\u102D\u102F \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B
statement.and_two_conditions_were_met=\u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1014\u103E\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B
statement.because_no_heuristics_matched=\u1021\u1018\u101A\u103A\u1000\u103C\u1031\u102C\u1004\u1037\u103A\u1006\u102D\u102F\u101E\u1031\u102C\u103A \u1001\u1036\u1005\u102C\u1038\u1001\u103B\u1000\u103A\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1021\u1019\u103E\u1010\u103A\u1021\u101E\u102C\u1038\u1000\u102D\u102F \u101B\u103E\u102C\u1019\u1010\u103D\u1031\u1037\u101E\u1031\u102C\u1000\u103C\u1031\u102C\u1004\u1037\u103A\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
statement.emoji_was_matched=\u1024\u1021\u102E\u1019\u102D\u102F\u1002\u103B\u102E\u1000\u102D\u102F \u1005\u102C\u101E\u102C\u1038\u1010\u103D\u1004\u103A \u1016\u1031\u102C\u103A\u1011\u102F\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
statement.emoticon_in_ascii_was_matched=\u1024 \u1021\u102E\u1019\u102D\u102F\u1010\u102E\u1000\u103D\u1014\u103A\u1000\u102D\u102F \u1005\u102C\u101E\u102C\u1038\u1010\u103D\u1004\u103A \u1016\u1031\u102C\u103A\u1011\u102F\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
statement.hashtag_was_matched=\u1024 hashtag \u1000\u102D\u102F \u1005\u102C\u101E\u102C\u1038\u1010\u103D\u1004\u103A \u1016\u1031\u102C\u103A\u1011\u102F\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
statement.it_was_removed_because=\u1024\u1021\u1000\u1032\u1016\u103C\u1010\u103A\u1019\u103E\u102F\u101E\u100A\u103A \u1014\u1031\u102C\u1000\u103A\u1006\u102F\u1036\u1038\u101B\u101C\u1012\u103A\u1021\u1010\u103D\u1000\u103A \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1005\u1009\u103A\u1038\u1005\u102C\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u101B\u103E\u102D\u1015\u102B\u104B
statement.onomatopae_was_matched=\u1024\u1021\u1019\u103C\u103E\u1031\u1038\u1015\u102B\u1038\u1000\u102D\u102F \u1005\u102C\u101E\u102C\u1038\u1010\u103D\u1004\u103A \u1016\u1031\u102C\u103A\u1011\u102F\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
statement.term_was_matched=\u1024\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1005\u102C\u101E\u102C\u1038\u1010\u103D\u1004\u103A \u1016\u1031\u102C\u103A\u1015\u103C\u1011\u102C\u1038\u1015\u102B\u101E\u100A\u103A\u104B
statement.the_moderator_is=Moderator \u1006\u102D\u102F\u1010\u1032\u1037\u1005\u1000\u102C\u1038\u101C\u102F\u1036\u1038\u1000
statement.the_negative_term_is=\u1014\u103E\u102F\u1010\u103A\u1011\u103D\u1000\u103A\u1005\u1000\u102C\u1038\u101F\u1030\u101E\u100A\u103A
statement.the_overriding_token_is=\u1024\u1005\u1000\u102C\u1038\u101E\u100A\u103A \u1015\u103C\u1010\u103A\u101E\u102C\u1038\u101E\u100A\u103A-
statement.was_evaluated_as=\u1021\u1019\u103E\u1010\u103A\u1021\u101E\u102C\u1038\u1021\u1016\u103C\u1005\u103A \u1021\u1000\u1032\u1016\u103C\u1010\u103A\u1001\u1032\u1037\u101E\u100A\u103A\u104B
vocabulary.and=\u1014\u103E\u1004\u1037\u103A
vocabulary.because=\u1018\u102C\u1016\u103C\u1005\u103A\u101C\u102D\u102F\u1037\u101C\u1032\u1006\u102D\u102F\u1010\u1031\u102C\u1037
