#Tue Mar 12 15:15:04 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u05D0 \u05E4\u05E8\u05D0\u05B7\u05D2\u05DE\u05E2\u05E0\u05D8 \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D5\u05D5\u05E2\u05DF \u05E2\u05E0\u05E7\u05DC\u05D0\u05B8\u05D5\u05D6\u05D3 \u05D0\u05D9\u05DF \u05E7\u05DC\u05D0\u05B7\u05DE\u05E2\u05E8\u05DF \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E6\u05D9\u05D8\u05D0\u05B7\u05D8 \u05D5\u05D5\u05D0\u05D5\u05E0\u05D3\u05E2\u05E8\: \u05D6\u05D9\u05D9\u05B7\u05DF \u05D0\u05D9\u05E0\u05D4\u05D0\u05B7\u05DC\u05D8 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D4\u05D0\u05DC\u05D8\u05DF \u05E0\u05D9\u05D9\u05D8\u05E8\u05D0\u05B7\u05DC.
condition.name.isAllCaps=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05B7\u05DC\u05E2 \u05E7\u05D0\u05B7\u05E4\u05BC\u05D9\u05D8\u05D0\u05B7\u05DC\u05D6
condition.name.isFirstLetterCapitalized=\u05D3\u05D0\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D4\u05D0\u05D8 \u05D6\u05D9\u05D9\u05DF \u05E2\u05E8\u05E9\u05D8\u05E2\u05E8 \u05D0\u05D5\u05EA \u05D0\u05D9\u05DF \u05E7\u05D0\u05B7\u05E4\u05BC\u05D9\u05D8\u05D0\u05B7\u05DC
condition.name.isFirstTermOfText=\u05D3\u05D0\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D3\u05E2\u05E8 \u05E2\u05E8\u05E9\u05D8\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8
condition.name.isFollowedByANegativeOpinion=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.isFollowedByAPositiveOpinion=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.isFollowedBySpecificTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.isFollowedByVerbPastTense=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D5\u05D5\u05E2\u05E8\u05D1 \u05D0\u05D9\u05DF \u05D3\u05E2\u05E8 \u05E4\u05D0\u05B7\u05E8\u05D2\u05D0\u05B7\u05E0\u05D2\u05E2\u05E0\u05D4\u05D9\u05D9\u05D8
condition.name.isHashtag=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05B7 hashtag
condition.name.isHashtagNegativeSentiment=\u05D3\u05E2\u05DD hashtag \u05DB\u05D5\u05DC\u05DC \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8
condition.name.isHashtagOrganic=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D0\u05B7 hashtag \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05D2\u05E2\u05E9\u05E2\u05E4\u05D8 \u05D8\u05D0\u05B8\u05DF
condition.name.isHashtagPositiveSentiment=\u05D3\u05E2\u05DD hashtag \u05DB\u05D5\u05DC\u05DC \u05D0\u05B7 positive \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8
condition.name.isHashtagStart=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D3\u05E2\u05E8 \u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1 \u05E4\u05D5\u05DF \u05D0\u05B7 hashtag
condition.name.isImmediatelyFollowedByANegation=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5
condition.name.isImmediatelyFollowedByANegativeOpinion=\u05D3\u05D0 \u05E1 \u05D5\u05D5\u05D0\u05E8\u05D8 \u05D5\u05D5\u05E2\u05E8\u05D8 \u05D2\u05DC\u05D9\u05D9\u05DA \u05E0\u05D0\u05DB\u05D2\u05E2\u05E4\u05D0\u05DC\u05D2\u05D8 \u05D0 \u05E0\u05E2\u05D2\u05D0\u05D8\u05D9\u05D5\u05D5\u05E2 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.isImmediatelyFollowedByAnOpinion=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05D8 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E7\u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6. \u05E6\u05D5\u05D6\u05D0\u05B7\u05DE\u05E2\u05DF, \u05D6\u05D9\u05D9 \u05E7\u05D0\u05B7\u05E0\u05D5\u05D5\u05D9\u05D9 \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05D8 positive \u05E7\u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6. \u05E6\u05D5\u05D6\u05D0\u05B7\u05DE\u05E2\u05DF, \u05D6\u05D9\u05D9 \u05E7\u05D0\u05B7\u05E0\u05D5\u05D5\u05D9\u05D9 \u05D0\u05B7 positive \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8.
condition.name.isImmediatelyFollowedBySpecificTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.isImmediatelyFollowedBySubjectiveTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.isImmediatelyFollowedByTimeIndication=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E6\u05D9\u05D9\u05D8 \u05D0\u05B8\u05E0\u05D5\u05D5\u05D9\u05D9\u05B7\u05D6
condition.name.isImmediatelyPrecededByANegation=\u05D3\u05D0 \u05E1 \u05F0\u05D0\u05E8 \u05D8 \u05F0\u05E2\u05E8 \u05D8 \u05D2\u05DC\u05F2 \u05DA \u05E4\u05D0\u05E8\u05D2\u05F2 \u05D8 \u05DE\u05D9 \u05D8 \u05D0 \u05E0\u05E2\u05D2\u05D0\u05D8\u05D9\u05D5\u05D5
condition.name.isImmediatelyPrecededByNegative=\u05D3\u05D0 \u05E1 \u05F0\u05D0\u05E8 \u05D8 \u05F0\u05E2\u05E8 \u05D8 \u05D2\u05DC\u05F2 \u05DA \u05E4\u05D0\u05E8\u05D0\u05D5\u05D9\u05E1\u05D2\u05E2\u05E4\u05D9\u05E8 \u05D8 \u05DE\u05D9 \u05D8 \u05D0 \u05E0\u05E2\u05D2\u05D0\u05D8\u05D9\u05D5\u05D5 \u05E2 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05D8 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E7\u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6. \u05E6\u05D5\u05D6\u05D0\u05B7\u05DE\u05E2\u05DF, \u05D6\u05D9\u05D9 \u05E7\u05D0\u05B7\u05E0\u05D5\u05D5\u05D9\u05D9 \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8.
condition.name.isImmediatelyPrecededByPositive=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05DE\u05D9\u05D3 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05D8 positive \u05E7\u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6. \u05E6\u05D5\u05D6\u05D0\u05B7\u05DE\u05E2\u05DF, \u05D6\u05D9\u05D9 \u05E7\u05D0\u05B7\u05E0\u05D5\u05D5\u05D9\u05D9 \u05D0\u05B7 positive \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8.
condition.name.isImmediatelyPrecededBySpecificTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05DE\u05D9\u05D3 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.isImmediatelyPrecededByStrongWord=\u05D3\u05D0 \u05E1 \u05F0\u05D0\u05E8 \u05D8 \u05F0\u05E2\u05E8 \u05D8 \u05D2\u05DC\u05F2 \u05DA \u05E4\u05D0\u05E8\u05D0\u05F2\u05D2 \u05D8 \u05DE\u05D9 \u05D8 \u05D0 \u05E9\u05D8\u05D0\u05E8\u05E7 \u05DF \u05F0\u05D0\u05E8\u05D8
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u05D3\u05D0 \u05E1 \u05F0\u05D0\u05E8 \u05D8 \u05F0\u05E2\u05E8 \u05D8 \u05D2\u05DC\u05F2 \u05DA \u05E4\u05D0\u05E8\u05D2\u05F2 \u05D8 \u05DE\u05D9 \u05D8 \u05D0 \u05E1\u05D5\u05D1\u05D9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5\u05E2 \u05E8 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D6\u05D0\u05B7\u05E5 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05DB\u05D5\u05DC\u05DC \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.isInATextWithOneOfTheseSpecificTerms=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05DB\u05D5\u05DC\u05DC \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.isInHashtag=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D0\u05B7 hashtag
condition.name.isInSegmentEndingWithExclamation=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E4\u05E8\u05D0\u05B7\u05D6\u05E2 \u05D0\u05B8\u05E4\u05BC\u05E9\u05E0\u05D9\u05D8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E2\u05E0\u05D3\u05D9\u05E7\u05D8 \u05D6\u05D9\u05DA \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05E2\u05E7\u05E1\u05E7\u05DC\u05D0\u05B7\u05DE\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF
condition.name.isNegationAloneInLastSentenceFragment=\u05D3\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E2\u05E0\u05D3\u05D9\u05E7\u05D8 \u05D6\u05D9\u05DA \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05E7\u05D5\u05E8\u05E6\u05E2\u05E8 \u05E0\u05D9\u05D2\u05D5\u05D7 \u05E4\u05D0\u05B8\u05E8\u05DE\u05D5\u05DC\u05E2
condition.name.isNegationInCaps=\u05D3\u05D0\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05B7\u05DF \u05D0\u05B7\u05DC\u05E2-\u05E7\u05D0\u05B7\u05E4\u05BC\u05E1 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF
condition.name.isPrecededByOpinion=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.isPrecededByPositive=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.isPrecededBySpecificTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.isPrecededByStrongWord=\u05D3\u05D0 \u05E1 \u05F0\u05D0\u05E8 \u05D8 \u05F0\u05E2\u05E8 \u05D8 \u05E4\u05D0\u05E8\u05D2\u05F2 \u05D8 \u05DE\u05D9 \u05D8 \u05D0 \u05E9\u05D8\u05D0\u05E8\u05E7 \u05DF \u05F0\u05D0\u05E8\u05D8
condition.name.isPrecededBySubjectiveTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.isQuestionMarkAtEndOfText=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E2\u05E0\u05D3\u05D9\u05E7\u05D8 \u05D6\u05D9\u05DA \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05E7\u05E9\u05D9\u05D0 \u05E6\u05D9\u05D9\u05DB\u05DF
condition.name.isStartOfSegment=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1 \u05E4\u05D5\u05DF \u05D0\u05B7 \u05E4\u05E8\u05D0\u05B7\u05D6\u05E2
condition.name.none=\u05D2\u05D0\u05B8\u05E8\u05E0\u05D9\u05D8
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u05D3\u05D0\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E2\u05E0\u05E7\u05DC\u05D0\u05B8\u05D5\u05D6\u05D3 \u05D0\u05D9\u05DF \u05E7\u05DC\u05D0\u05B7\u05DE\u05E2\u05E8\u05DF \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E6\u05D9\u05D8\u05D0\u05B7\u05D8 \u05DE\u05D0\u05B7\u05E8\u05E7\u05E1
condition.name.not.isAllCaps=\u05D3\u05D0\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05D8 \u05D0\u05B7\u05DC\u05E2 \u05E7\u05D0\u05B7\u05E4\u05BC\u05E1
condition.name.not.isFirstLetterCapitalized=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E7\u05D0\u05B7\u05E4\u05BC\u05D9\u05D8\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6\u05D3 \u05DE\u05D9\u05D8 \u05D6\u05D9\u05D9\u05DF \u05E2\u05E8\u05E9\u05D8\u05E2\u05E8 \u05D1\u05E8\u05D9\u05D5\u05D5
condition.name.not.isFirstTermOfText=\u05D3\u05D0\u05E1 \u05D5\u05D5\u05D0\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D3\u05D0\u05E1 \u05E2\u05E8\u05E9\u05D8\u05E2 \u05D5\u05D5\u05D0\u05E8\u05D8 \u05E4\u05D5\u05E0\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8
condition.name.not.isFollowedByANegativeOpinion=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.not.isFollowedByAPositiveOpinion=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.not.isFollowedBySpecificTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.not.isFollowedByVerbPastTense=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D5\u05D5\u05E2\u05E8\u05D1 \u05D0\u05D9\u05DF \u05D3\u05E2\u05E8 \u05E4\u05D0\u05B7\u05E8\u05D2\u05D0\u05B7\u05E0\u05D2\u05E2\u05E0\u05D4\u05D9\u05D9\u05D8
condition.name.not.isHashtag=\u05D3\u05D0\u05E1 \u05D5\u05D5\u05D0\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E7\u05D9\u05D9\u05DF hashtag
condition.name.not.isHashtagOrganic=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D0\u05B7 hashtag \u05D0\u05B8\u05DF \u05D0\u05B7 \u05D2\u05E2\u05E9\u05E2\u05E4\u05D8 \u05D8\u05D0\u05B8\u05DF
condition.name.not.isHashtagStart=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D3\u05E2\u05E8 \u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1 \u05E4\u05D5\u05DF \u05D0\u05B7 hashtag
condition.name.not.isImmediatelyFollowedByANegation=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.not.isImmediatelyFollowedByAnOpinion=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05D8 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E7\u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05D8 positive \u05E7\u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.not.isImmediatelyFollowedBySubjectiveTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.not.isImmediatelyFollowedByTimeIndication=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05DE\u05D9\u05D3 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E6\u05D9\u05D9\u05D8 \u05D0\u05B8\u05E0\u05D5\u05D5\u05D9\u05D9\u05B7\u05D6
condition.name.not.isImmediatelyPrecededByANegation=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05D8 \u05DE\u05D9\u05D3 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5
condition.name.not.isImmediatelyPrecededByNegative=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05D8 \u05DE\u05D9\u05D3 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05D8 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E7\u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6
condition.name.not.isImmediatelyPrecededByPositive=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D2\u05DC\u05D9\u05D9\u05DA \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05D8 positive \u05E7\u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05D8 \u05DE\u05D9\u05D3 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.not.isImmediatelyPrecededByStrongWord=\u05D3\u05D0 \u05E1 \u05F0\u05D0\u05E8 \u05D8 \u05F0\u05E2\u05E8 \u05D8 \u05E0\u05D9\u05E9 \u05D8 \u05EA\u05D9\u05DB \u05E3 \u05E4\u05D0\u05E8\u05D2\u05F2 \u05D8 \u05DE\u05D9 \u05D8 \u05D0 \u05E9\u05D8\u05D0\u05E8\u05E7 \u05DF \u05F0\u05D0\u05E8\u05D8
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05DE\u05D9\u05D3 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D6\u05D0\u05B7\u05E5 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05DB\u05D5\u05DC\u05DC \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05DB\u05D5\u05DC\u05DC \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.not.isInHashtag=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D0\u05D9\u05DF \u05D0\u05B7 hashtag
condition.name.not.isInSegmentEndingWithExclamation=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E4\u05E8\u05D0\u05B7\u05D6\u05E2 \u05E1\u05E2\u05D2\u05DE\u05E2\u05E0\u05D8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E2\u05E0\u05D3\u05D9\u05E7\u05D8 \u05D6\u05D9\u05DA \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05E2\u05E7\u05E1\u05E7\u05DC\u05D0\u05B7\u05DE\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF
condition.name.not.isNegationAloneInLastSentenceFragment=\u05D3\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E4\u05D0\u05B7\u05E8\u05E2\u05E0\u05D3\u05D9\u05E7\u05D8 \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05E7\u05D5\u05E8\u05E5 \u05E0\u05E2\u05E7\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF \u05E4\u05D0\u05B8\u05E8\u05DE\u05D5\u05DC\u05E2
condition.name.not.isNegationInCaps=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D0\u05B7\u05DF \u05D0\u05B7\u05DC\u05E2 \u05E7\u05D0\u05B7\u05E4\u05BC\u05E1 \u05E0\u05D9\u05D2\u05D5\u05D3
condition.name.not.isPrecededByOpinion=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.not.isPrecededByPositive=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2
condition.name.not.isPrecededBySpecificTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.not.isPrecededByStrongWord=\u05D3\u05D0 \u05E1 \u05F0\u05D0\u05E8 \u05D8 \u05F0\u05E2\u05E8 \u05D8 \u05E0\u05D9 \u05D8 \u05E4\u05D0\u05E8\u05D2\u05F2 \u05D8 \u05DE\u05D9 \u05D8 \u05D0 \u05E9\u05D8\u05D0\u05E8\u05E7 \u05DF \u05F0\u05D0\u05E8\u05D8
condition.name.not.isPrecededBySubjectiveTerm=\u05D3\u05E2\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E4\u05BC\u05E8\u05D9\u05E1\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
condition.name.not.isQuestionMarkAtEndOfText=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E2\u05E0\u05D3\u05D9\u05E7\u05D8 \u05D6\u05D9\u05DA \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05E7\u05E9\u05D9\u05D0 \u05E6\u05D9\u05D9\u05DB\u05DF
condition.name.not.isStartOfSegment=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1 \u05E4\u05D5\u05DF \u05D0\u05B7 \u05E4\u05E8\u05D0\u05B7\u05D6\u05E2
decision.motive.ANTI_PHRASE=\u05D5\u05D5\u05E2\u05DF \u05DE\u05E2\u05DF \u05E0\u05D9\u05E6\u05D8 \u05D0 \u05D5\u05D5\u05D0\u05E8\u05D8 \u05D0\u05D9\u05DF \u05D0\u05DF \u05D0\u05D9\u05D9\u05E8\u05D0\u05E0\u05D9\u05E9\u05DF \u05D6\u05D9\u05E0\u05E2\u05DF, \u05D5\u05D5\u05E2\u05E8\u05D8 \u05D0\u05D5\u05E0\u05D8\u05E2\u05E8\u05D2\u05E2\u05D3\u05E8\u05D9\u05E7\u05D8 \u05D3\u05E2\u05E8 \u05D2\u05E2\u05E4\u05D9\u05DC \u05D5\u05D5\u05D0\u05E1 \u05D0\u05D9\u05D6 \u05E6\u05D5\u05D2\u05E2\u05D1\u05D5\u05E0\u05D3\u05DF \u05E6\u05D5 \u05D0\u05D9\u05DD
decision.motive.ENDING_IN_QUESTION_MARK=\u05D5\u05D5\u05E2\u05DF \u05D3\u05E2\u05E8 \u05D6\u05D0\u05B7\u05E5 \u05E2\u05E0\u05D3\u05D9\u05E7\u05D8 \u05D6\u05D9\u05DA \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05E7\u05E9\u05D9\u05D0 \u05E6\u05D9\u05D9\u05DB\u05DF, \u05D3\u05D9 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D6\u05D0\u05B7\u05E5 \u05D0\u05D9\u05D6 \u05E7\u05DC\u05D0\u05B7\u05E1\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05D5\u05D5\u05D9 \u05E0\u05D9\u05D9\u05D8\u05E8\u05D0\u05B7\u05DC
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u05D5\u05D5\u05E2\u05DF \u05E7\u05D9\u05D9\u05DF \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D3\u05D9\u05D8\u05E2\u05E7\u05D8\u05D0\u05B7\u05D3 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05D8, \u05D0\u05D5\u05DF \u05D5\u05D5\u05E2\u05DF \u05D3\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05D6 \u05E7\u05D5\u05E8\u05E5 \u05D0\u05D5\u05DF \u05E2\u05E0\u05D3\u05E1 \u05DE\u05D9\u05D8 \u05E2\u05E7\u05E1\u05E7\u05DC\u05D0\u05B7\u05DE\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05DE\u05D0\u05B7\u05E8\u05E7\u05E1, \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05D0\u05B7\u05E1\u05D9\u05D9\u05E0\u05D3 \u05D0\u05B7 positive (\u05D0\u05D5\u05DF \u05D9\u05E0\u05D8\u05D5\u05D6\u05D9\u05D0\u05B7\u05E1\u05D8\u05D9\u05E7) \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u05D5\u05D5\u05E2\u05DF \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05DB\u05BC\u05DC\u05DC\u05D9\u05DD \u05D6\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05D5\u05D5\u05E2\u05E0\u05D3\u05D8\: \u05D0\u05D5\u05D9\u05D1 \u05E2\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E0\u05D0\u05B8\u05DA positive \u05D0\u05D5\u05DF \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05DE\u05D0\u05B7\u05E8\u05E7\u05E2\u05E8\u05E1 \u05D0\u05D9\u05DF \u05D3\u05E2\u05E8 \u05D6\u05E2\u05DC\u05D1\u05D9\u05E7\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8, \u05D3\u05D9 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E4\u05BC\u05E8\u05D9\u05D5\u05D5\u05D9\u05D9\u05DC\u05D6
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u05D5\u05D5\u05E2\u05DF \u05D0 \u05E0\u05E2\u05D2\u05D0\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05D0\u05E8\u05D8 \u05D5\u05D5\u05E2\u05E8\u05D8 \u05E4\u05D0\u05E8\u05D5\u05D9\u05E1 \u05E4\u05D5\u05DF \u05D0 "\u05DE\u05D0\u05D3\u05E2\u05E8\u05D0\u05D8\u05D0\u05E8" \u05D5\u05D5\u05D0\u05E8\u05D8, \u05D5\u05D5\u05E2\u05E8\u05D8 \u05D3\u05D0\u05E1 \u05E0\u05E2\u05D2\u05D0\u05D8\u05D9\u05D5\u05D5\u05E2 \u05D5\u05D5\u05D0\u05E8\u05D8 \u05D0\u05D9\u05D2\u05E0\u05D0\u05B8\u05E8\u05D9\u05E8\u05D8
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u05D5\u05D5\u05E2\u05DF \u05D0\u05B7 "\u05DE\u05D0\u05B8\u05D3\u05E2\u05E8\u05D0\u05B7\u05D8\u05D0\u05B8\u05E8" \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D5\u05DF \u05D3\u05E2\u05E8\u05E0\u05D0\u05B8\u05DA \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8, \u05D3\u05D9 positive \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05D2\u05E0\u05D0\u05B8\u05E8\u05D9\u05E8\u05D8
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u05D5\u05D5\u05E2\u05DF \u05D0 \u05E4\u05D0\u05D6\u05D9\u05D8\u05D9\u05D5\u05D5\u05E2 \u05D5\u05D5\u05D0\u05E8\u05D8 \u05D5\u05D5\u05E2\u05E8\u05D8 \u05E4\u05D0\u05E8\u05D5\u05D9\u05E1 \u05E4\u05D5\u05DF \u05D0 "\u05DE\u05D0\u05D3\u05E2\u05E8\u05D0\u05D8\u05D0\u05E8" \u05D5\u05D5\u05D0\u05E8\u05D8, \u05D5\u05D5\u05E2\u05E8\u05D8 \u05D3\u05D0\u05E1 \u05E4\u05D0\u05D6\u05D9\u05D8\u05D9\u05D5\u05D5\u05E2 \u05D5\u05D5\u05D0\u05E8\u05D8 \u05D0\u05D9\u05D2\u05E0\u05D0\u05B8\u05E8\u05D9\u05E8\u05D8
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u05D5\u05D5\u05E2\u05DF \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D5\u05DF \u05D3\u05E2\u05DE\u05D0\u05B8\u05DC\u05D8 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8, \u05D3\u05D9 positive \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05D2\u05E0\u05D0\u05B8\u05E8\u05D9\u05E8\u05D8
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u05D5\u05D5\u05E2\u05DF \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D5\u05DF \u05D3\u05E2\u05DE\u05D0\u05B8\u05DC\u05D8 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8, \u05D3\u05D9 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05D2\u05E0\u05D0\u05B8\u05E8\u05D9\u05E8\u05D8
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u05D5\u05D5\u05E2\u05DF \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 "\u05DE\u05D0\u05B8\u05D3\u05E2\u05E8\u05D0\u05B7\u05D8\u05D0\u05B8\u05E8" \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8, \u05D3\u05D9 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05D2\u05E0\u05D0\u05B8\u05E8\u05D9\u05E8\u05D8
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u05D5\u05D5\u05E2\u05DF \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D0\u05D5\u05DF \u05D3\u05E2\u05DE\u05D0\u05B8\u05DC\u05D8 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 positive \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8, \u05D3\u05D9 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05D2\u05E0\u05D0\u05B8\u05E8\u05D9\u05E8\u05D8
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u05D5\u05D5\u05E2\u05DF \u05D0\u05B7 positive \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 "\u05DE\u05D0\u05B7\u05D3\u05E2\u05E8\u05D0\u05B7\u05D8\u05D0\u05B8\u05E8" \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8, \u05D3\u05D9 positive \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05D2\u05E0\u05D0\u05B8\u05E8\u05D9\u05E8\u05D8
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u05D5\u05D5\u05E2\u05DF \u05D0\u05B7 positive \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D0\u05D5\u05DF \u05D3\u05E2\u05DE\u05D0\u05B8\u05DC\u05D8 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8, \u05D3\u05D9 positive \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05D2\u05E0\u05D0\u05B8\u05E8\u05D9\u05E8\u05D8
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u05D5\u05D5\u05E2\u05DF \u05D0\u05B7 \u05E7\u05E9\u05D9\u05D0 \u05E6\u05D9\u05D9\u05DB\u05DF \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E2\u05E7\u05E1\u05E7\u05DC\u05D0\u05B7\u05DE\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05E6\u05D9\u05D9\u05DB\u05DF, \u05D3\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05D1\u05D0\u05DE\u05E2\u05E8\u05E7\u05D8 \u05D5\u05D5\u05D9 \u05D0\u05B7 \u05E9\u05D8\u05D0\u05B7\u05E8\u05E7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D8\u05D0\u05B8\u05DF
decision.motive.TRACE_OF_IRONY=\u05D5\u05D5\u05E2\u05DF \u05D0\u05B7 \u05DE\u05E2\u05D2\u05DC\u05E2\u05DA \u05E9\u05E4\u05BC\u05D5\u05E8 \u05E4\u05D5\u05DF \u05D0\u05D9\u05E8\u05D0\u05B8\u05E0\u05D9\u05E2 \u05D0\u05D9\u05D6 \u05D3\u05D9\u05D8\u05E2\u05E7\u05D8\u05D0\u05B7\u05D3, \u05D3\u05D9 positive \u05D2\u05E2\u05E4\u05D9\u05DC \u05D0\u05D9\u05D6 \u05E1\u05D0\u05B7\u05E4\u05BC\u05E8\u05E2\u05E1\u05D8
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u05D5\u05D5\u05E2\u05DF \u05E6\u05D5\u05D5\u05D9\u05D9 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 "\u05DE\u05D0\u05B8\u05D3\u05E2\u05E8\u05D0\u05B7\u05D8\u05D0\u05B8\u05E8", \u05D3\u05D9 \u05E6\u05D5\u05D5\u05D9\u05D9 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E0\u05D9\u05E9\u05D8 \u05D2\u05E2\u05E0\u05D5\u05DE\u05E2\u05DF \u05D0\u05D9\u05DF \u05D7\u05E9\u05D1\u05D5\u05DF
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u05D5\u05D5\u05E2\u05DF \u05E6\u05D5\u05D5\u05D9\u05D9 \u05E4\u05D0\u05D6\u05D9\u05D8\u05D9\u05D5\u05D5\u05E2 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 "\u05DE\u05D0\u05B8\u05D3\u05E2\u05E8\u05D0\u05B7\u05D8\u05D0\u05B8\u05E8", \u05D3\u05D9 \u05E6\u05D5\u05D5\u05D9\u05D9 positive \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E0\u05D9\u05E9\u05D8 \u05D2\u05E2\u05E0\u05D5\u05DE\u05E2\u05DF \u05D0\u05D9\u05DF \u05D7\u05E9\u05D1\u05D5\u05DF
decision.motive.WINNER_TAKES_ALL.EMOJI=\u05D3\u05E2\u05DD \u05E2\u05DE\u05D0\u05B8\u05D3\u05D6\u05E9\u05D9 \u05D0\u05D9\u05D6 \u05D1\u05D0\u05B7\u05E9\u05D8\u05D9\u05DE\u05E2\u05E0\u05D3\u05D9\u05E7
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u05D3\u05E2\u05DD \u05E2\u05DE\u05D0\u05B8\u05D8\u05D9\u05E7\u05D0\u05B8\u05DF \u05D0\u05D9\u05D6 \u05D1\u05D0\u05B7\u05E9\u05D8\u05D9\u05DE\u05E2\u05E0\u05D3\u05D9\u05E7
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u05D3\u05E2\u05DD hashtag \u05D0\u05D9\u05D6 \u05D1\u05D0\u05B7\u05E9\u05D8\u05D9\u05DE\u05E2\u05E0\u05D3\u05D9\u05E7
decision.motive.WINNER_TAKES_ALL.NGRAM=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D1\u05D0\u05B7\u05E9\u05D8\u05D9\u05DE\u05E2\u05E0\u05D3\u05D9\u05E7
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u05D3\u05D9 \u05D0\u05B8\u05E0\u05D0\u05B8\u05DE\u05D0\u05B7\u05D8\u05D0\u05B8\u05E4\u05BC\u05E2\u05D9\u05D0\u05B7 \u05D0\u05D9\u05D6 \u05D1\u05D0\u05B7\u05E9\u05D8\u05D9\u05DE\u05E2\u05E0\u05D3\u05D9\u05E7
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u05D3\u05E2\u05E8 \u05E2\u05DC\u05E2\u05DE\u05E2\u05E0\u05D8 \u05E4\u05D5\u05DF \u05E4\u05BC\u05D5\u05E0\u05E7\u05D8\u05D5\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D0\u05D9\u05D6 \u05D1\u05D0\u05B7\u05E9\u05D8\u05D9\u05DE\u05E2\u05E0\u05D3\u05D9\u05E7
decision.motive.WINNER_TAKES_ALL.TERM=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D1\u05D0\u05B7\u05E9\u05D8\u05D9\u05DE\u05E2\u05E0\u05D3\u05D9\u05E7
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u05D3\u05D0\u05B8\u05E1 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E2\u05DC\u05E2 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D1\u05D0\u05B7\u05E9\u05D8\u05D9\u05DE\u05E2\u05E0\u05D3\u05D9\u05E7
decision.no_decision_made=\u05E1'\u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D2\u05E2\u05D5\u05D5\u05E2\u05DF \u05E7\u05D9\u05D9\u05DF \u05D1\u05D0\u05E9\u05DC\u05D5\u05E1 \u05E6\u05D5 \u05DE\u05D0\u05DB\u05DF
decision.type.ADD=\u05D3\u05E2\u05E8\u05E6\u05D5
decision.type.REMOVE=\u05D0\u05B7\u05E8\u05D0\u05B8\u05E4\u05BC\u05E0\u05E2\u05DE\u05E2\u05DF
message.contact=\u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05DE\u05D9\u05D8 <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . \u05E9\u05D9\u05E7\u05DF \u05D3\u05D9\u05D9\u05DF \u05E8\u05D9\u05DE\u05D0\u05B7\u05E8\u05E7\u05E1 \u05D0\u05D5\u05DF \u05E4\u05BF\u05E8\u05D0\u05D2\u05DF \u05E6\u05D5 analysis@exploreyourdata.com
message.text=\u05D8\u05E2\u05E7\u05E1\u05D8
organic.iscorporate=\u05D2\u05E2\u05E9\u05E2\u05E4\u05D8 \u05D8\u05D0\u05B8\u05DF
organic.isneutral=\u05E0\u05D0\u05B7\u05D8\u05D9\u05E8\u05DC\u05E2\u05DA \u05D8\u05D0\u05B8\u05DF
sentiment.isnegative=\u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D2\u05E2\u05E4\u05D9\u05DC
sentiment.isneutral=\u05E0\u05D9\u05D9\u05D8\u05E8\u05D0\u05B7\u05DC \u05D2\u05E2\u05E4\u05D9\u05DC
sentiment.ispositive=positive \u05D2\u05E2\u05E4\u05D9\u05DC
statement.a_decision_has_been_made=\u05D0 \u05D1\u05D0\u05E9\u05DC\u05D5\u05E1 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05D2\u05E2\u05D5\u05D5\u05D0\u05E8\u05DF
statement.a_number_of_decisions_have_been_made=\u05E2\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05D0\u05B7 \u05E0\u05D5\u05DE\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D3\u05D9\u05E1\u05D9\u05D6\u05E9\u05D0\u05B7\u05E0\u05D6
statement.and_one_condition_was_met=\u05D0\u05D5\u05DF \u05D0\u05B7 \u05E6\u05D5\u05E9\u05D8\u05D0\u05B7\u05E0\u05D3 \u05D0\u05D9\u05D6 \u05D5\u05D5\u05E2\u05E8\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3
statement.and_these_conditions_were_met=\u05D0\u05D5\u05DF \u05D3\u05D9 \u05D1\u05D0\u05D3\u05D9\u05E0\u05D2\u05D5\u05E0\u05D2\u05E2\u05DF \u05D6\u05E2\u05E0\u05E2\u05DF \u05D5\u05D5\u05E2\u05E8\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3
statement.and_three_conditions_were_met=\u05D0\u05D5\u05DF \u05D3\u05E8\u05D9\u05D9 \u05D1\u05D0\u05D3\u05D9\u05E0\u05D2\u05D5\u05E0\u05D2\u05E2\u05DF \u05D6\u05E2\u05E0\u05E2\u05DF \u05D5\u05D5\u05E2\u05E8\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3
statement.and_two_conditions_were_met=\u05D0\u05D5\u05DF \u05E6\u05D5\u05D5\u05D9\u05D9 \u05D1\u05D0\u05D3\u05D9\u05E0\u05D2\u05D5\u05E0\u05D2\u05E2\u05DF \u05D6\u05E2\u05E0\u05E2\u05DF \u05D5\u05D5\u05E2\u05E8\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3
statement.because_no_heuristics_matched=\u05D5\u05D5\u05D9\u05D9\u05B7\u05DC \u05E7\u05D9\u05D9\u05DF \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05DE\u05D0\u05B7\u05E8\u05E7\u05E2\u05E8 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D5\u05D5\u05E2\u05DF \u05D3\u05D9\u05D8\u05E2\u05E7\u05D8\u05D0\u05B7\u05D3
statement.emoji_was_matched=\u05D3\u05E2\u05DD \u05E2\u05DE\u05D0\u05B8\u05D3\u05D6\u05E9\u05D9 \u05D0\u05D9\u05D6 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8
statement.emoticon_in_ascii_was_matched=\u05D3\u05E2\u05DD \u05E2\u05DE\u05D0\u05B8\u05D8\u05D9\u05E7\u05D0\u05B8\u05DF \u05D0\u05D9\u05D6 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8
statement.hashtag_was_matched=\u05D3\u05E2\u05DD hashtag \u05D0\u05D9\u05D6 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8
statement.it_was_removed_because=\u05D3\u05E2\u05DD \u05D0\u05E4\u05E9\u05D0\u05E6\u05D5\u05E0\u05D2 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D2\u05E2\u05E0\u05D5\u05DE\u05E2\u05DF \u05D0\u05D9\u05DF \u05D7\u05E9\u05D1\u05D5\u05DF \u05D0\u05D9\u05DF \u05D3\u05D9 \u05DC\u05E2\u05E6\u05D8 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8 \u05D5\u05D5\u05D9\u05D9\u05B7\u05DC
statement.one_condition_was_met=\u05D0 \u05E6\u05D5\u05E9\u05D8\u05D0\u05B7\u05E0\u05D3 \u05D0\u05D9\u05D6 \u05D5\u05D5\u05E2\u05E8\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3
statement.onomatopae_was_matched=\u05D3\u05D9 \u05D0\u05B8\u05E0\u05D0\u05B8\u05DE\u05D0\u05B7\u05D8\u05D0\u05B8\u05E4\u05BC\u05E2\u05D9\u05D0\u05B7 \u05D0\u05D9\u05D6 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8
statement.term_was_matched=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8
statement.the_moderator_is=\u05D3\u05D9 \u05DE\u05D0\u05B8\u05D3\u05E2\u05E8\u05D0\u05B7\u05D8\u05D0\u05B8\u05E8 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6
statement.the_negative_term_is=\u05D3\u05D9 \u05E0\u05D9\u05D2\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D0\u05D9\u05D6
statement.the_overriding_token_is=\u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D5\u05D5\u05E2\u05DF \u05D1\u05D0\u05B7\u05E9\u05D8\u05D9\u05DE\u05E2\u05E0\u05D3\u05D9\u05E7\:
statement.these_conditions_were_met=\u05D3 \u05D9 \u05D3\u05D0\u05D6\u05D9\u05E7 \u05E2 \u05D1\u05D0\u05D3\u05D9\u05E0\u05D2\u05D5\u05E0\u05D2\u05E2 \u05DF \u05D6\u05E2\u05E0\u05E2 \u05DF \u05D2\u05E2\u05F0\u05E2 \u05DF \u05D1\u05D0\u05E9\u05D8\u05E2\u05D8\u05D9\u05E7
statement.three_conditions_were_met=\u05D3\u05E8\u05D9\u05D9 \u05D1\u05D0\u05D3\u05D9\u05E0\u05D2\u05D5\u05E0\u05D2\u05E2\u05DF \u05D6\u05E2\u05E0\u05E2\u05DF \u05D5\u05D5\u05E2\u05E8\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3
statement.two_conditions_were_met=\u05E6\u05D5\u05D5\u05D9\u05D9 \u05D1\u05D0\u05D3\u05D9\u05E0\u05D2\u05D5\u05E0\u05D2\u05E2\u05DF \u05D6\u05E2\u05E0\u05E2\u05DF \u05D5\u05D5\u05E2\u05E8\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3
statement.was_evaluated_as=\u05D0\u05D9\u05D6 \u05E2\u05D5\u05D5\u05D0\u05B7\u05DC\u05D5\u05D0\u05B7\u05D8\u05E2\u05D3 \u05D5\u05D5\u05D9 \u05D0\u05B7 \u05DE\u05D0\u05B7\u05E8\u05E7\u05E2\u05E8 \u05E4\u05D5\u05DF
vocabulary.and=\u05D0\u05D5\u05DF
vocabulary.because=\u05D5\u05D5\u05D9\u05D9\u05B7\u05DC
