#Thu Oct 26 10:46:12 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u30C6\u30AD\u30B9\u30C8\u306E\u65AD\u7247\u306F\u62EC\u5F27\u307E\u305F\u306F\u5F15\u7528\u7B26\u3067\u56F2\u307E\u308C\u3066\u304A\u308A\u3001\u305D\u306E\u5185\u5BB9\u306F\u4E2D\u7ACB\u3067\u3042\u308B\u3068\u8003\u3048\u3089\u308C\u3066\u3044\u307E\u3057\u305F\u3002
condition.name.isAllCaps=\u3053\u306E\u5358\u8A9E\u306F\u3059\u3079\u3066\u5927\u6587\u5B57\u3067\u3059
condition.name.isFirstLetterCapitalized=\u3053\u306E\u5358\u8A9E\u306E\u6700\u521D\u306E\u6587\u5B57\u306F\u5927\u6587\u5B57\u3067\u3059
condition.name.isFirstTermOfText=\u3053\u306E\u5358\u8A9E\u306F\u30C6\u30AD\u30B9\u30C8\u306E\u6700\u521D\u306E\u5358\u8A9E\u3067\u3059
condition.name.isFollowedByANegativeOpinion=\u3053\u306E\u8A00\u8449\u306E\u5F8C\u306B\u5426\u5B9A\u7684\u306A\u610F\u898B\u304C\u7D9A\u304F
condition.name.isFollowedByAPositiveOpinion=\u3053\u306E\u8A00\u8449\u306E\u5F8C\u306B\u306F\u80AF\u5B9A\u7684\u306A\u610F\u898B\u304C\u7D9A\u304D\u307E\u3059
condition.name.isFollowedBySpecificTerm=\u3053\u306E\u5358\u8A9E\u306E\u5F8C\u306B\u7279\u5B9A\u306E\u7528\u8A9E\u304C\u7D9A\u304D\u307E\u3059
condition.name.isFollowedByVerbPastTense=\u3053\u306E\u5358\u8A9E\u306E\u5F8C\u306B\u306F\u904E\u53BB\u306B\u52D5\u8A5E\u304C\u7D9A\u304D\u307E\u3059
condition.name.isHashtag=\u3053\u306E\u5358\u8A9E\u306F\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u3067\u3059
condition.name.isHashtagNegativeSentiment=\u3053\u306E\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u306B\u306F\u5426\u5B9A\u7684\u306A\u611F\u60C5\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059
condition.name.isHashtagOrganic=\u3053\u306E\u5358\u8A9E\u306F\u30B3\u30DE\u30FC\u30B7\u30E3\u30EB\u8ABF\u306E\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u306B\u3042\u308A\u307E\u3059
condition.name.isHashtagPositiveSentiment=\u3053\u306E\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u306B\u306F\u524D\u5411\u304D\u306A\u611F\u60C5\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059
condition.name.isHashtagStart=\u3053\u306E\u8A00\u8449\u306F\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u306E\u59CB\u307E\u308A\u3067\u3059
condition.name.isImmediatelyFollowedByANegation=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u5F8C\u306B\u30CD\u30AC\u30C6\u30A3\u30D6\u304C\u7D9A\u304F
condition.name.isImmediatelyFollowedByANegativeOpinion=\u3053\u306E\u8A00\u8449\u306E\u76F4\u5F8C\u306B\u5426\u5B9A\u7684\u306A\u610F\u898B\u304C\u7D9A\u304F
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u3053\u306E\u8A00\u8449\u306E\u76F4\u5F8C\u306B\u80AF\u5B9A\u7684\u306A\u610F\u898B\u304C\u3042\u308A\u307E\u3059
condition.name.isImmediatelyFollowedByAnOpinion=\u3053\u306E\u8A00\u8449\u306E\u76F4\u5F8C\u306B\u80AF\u5B9A\u7684\u307E\u305F\u306F\u5426\u5B9A\u7684\u306A\u610F\u898B\u304C\u7D9A\u304D\u307E\u3059
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u3053\u306E\u5358\u8A9E\u306E\u5F8C\u306B\u306F\u3001\u5426\u5B9A\u7684\u306A\u610F\u5473\u3092\u6301\u3064\u7528\u8A9E\u304C\u7D9A\u304D\u307E\u3059\u3002\u307E\u3068\u3081\u308B\u3068\u3001\u305D\u308C\u3089\u306F\u5426\u5B9A\u7684\u306A\u4E3B\u89B3\u7684\u611F\u60C5\u3092\u4F1D\u3048\u307E\u3059\u3002
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u3053\u306E\u5358\u8A9E\u306E\u5F8C\u306B\u306F\u3001\u80AF\u5B9A\u7684\u306A\u610F\u5473\u3092\u6301\u3064\u7528\u8A9E\u304C\u7D9A\u304D\u307E\u3059\u3002\u307E\u3068\u3081\u308B\u3068\u3001\u305D\u308C\u3089\u306F\u80AF\u5B9A\u7684\u306A\u4E3B\u89B3\u7684\u611F\u60C5\u3092\u4F1D\u3048\u307E\u3059\u3002
condition.name.isImmediatelyFollowedBySpecificTerm=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u5F8C\u306B\u7279\u5B9A\u306E\u7528\u8A9E\u304C\u7D9A\u304F
condition.name.isImmediatelyFollowedByTimeIndication=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u5F8C\u306B\u6642\u9593\u8868\u793A\u304C\u7D9A\u304D\u307E\u3059
condition.name.isImmediatelyPrecededByANegation=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u524D\u306B\u306F\u30CD\u30AC\u30C6\u30A3\u30D6\u304C\u3042\u308A\u307E\u3059
condition.name.isImmediatelyPrecededByNegative=\u3053\u306E\u8A00\u8449\u306E\u76F4\u524D\u306B\u306F\u5426\u5B9A\u7684\u306A\u610F\u898B\u304C\u3042\u308A\u307E\u3059
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u306F\u3001\u5426\u5B9A\u7684\u306A\u610F\u5473\u3092\u6301\u3064\u7528\u8A9E\u304C\u7D9A\u304D\u307E\u3059\u3002\u307E\u3068\u3081\u308B\u3068\u3001\u305D\u308C\u3089\u306F\u5426\u5B9A\u7684\u306A\u4E3B\u89B3\u7684\u611F\u60C5\u3092\u4F1D\u3048\u307E\u3059\u3002
condition.name.isImmediatelyPrecededByPositive=\u3053\u306E\u8A00\u8449\u306E\u76F4\u524D\u306B\u306F\u80AF\u5B9A\u7684\u306A\u610F\u898B\u304C\u3042\u308A\u307E\u3059
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u306F\u3001\u80AF\u5B9A\u7684\u306A\u610F\u5473\u3092\u6301\u3064\u7528\u8A9E\u304C\u7D9A\u304D\u307E\u3059\u3002\u307E\u3068\u3081\u308B\u3068\u3001\u305D\u308C\u3089\u306F\u80AF\u5B9A\u7684\u306A\u4E3B\u89B3\u7684\u611F\u60C5\u3092\u4F1D\u3048\u307E\u3059\u3002
condition.name.isImmediatelyPrecededBySpecificTerm=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u524D\u306B\u306F\u7279\u5B9A\u306E\u7528\u8A9E\u304C\u3042\u308A\u307E\u3059
condition.name.isImmediatelyPrecededByStrongWord=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u524D\u306B\u306F\u5F37\u3044\u5358\u8A9E\u304C\u7D9A\u304D\u307E\u3059
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u524D\u306B\u306F\u4E3B\u89B3\u7684\u306A\u7528\u8A9E\u304C\u7D9A\u304D\u307E\u3059
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u3053\u306E\u5358\u8A9E\u306F\u7279\u5B9A\u306E\u7528\u8A9E\u3092\u542B\u3080\u6587\u306E\u4E2D\u306B\u3042\u308A\u307E\u3059
condition.name.isInATextWithOneOfTheseSpecificTerms=\u3053\u306E\u5358\u8A9E\u306F\u3001\u7279\u5B9A\u306E\u7528\u8A9E\u3092\u542B\u3080\u30C6\u30AD\u30B9\u30C8\u306B\u542B\u307E\u308C\u3066\u3044\u307E\u3059
condition.name.isInHashtag=\u3053\u306E\u5358\u8A9E\u306F\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u306B\u3042\u308A\u307E\u3059
condition.name.isInSegmentEndingWithExclamation=\u3053\u306E\u5358\u8A9E\u306F\u611F\u5606\u7B26\u3067\u7D42\u308F\u308B\u30D5\u30EC\u30FC\u30BA\u30BB\u30B0\u30E1\u30F3\u30C8\u5185\u306B\u3042\u308A\u307E\u3059
condition.name.isNegationInCaps=\u3053\u306E\u5358\u8A9E\u306F\u3059\u3079\u3066\u5927\u6587\u5B57\u306E\u5426\u5B9A\u3067\u3059
condition.name.isPrecededByOpinion=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u80AF\u5B9A\u7684\u307E\u305F\u306F\u5426\u5B9A\u7684\u306A\u610F\u898B\u304C\u3042\u308A\u307E\u3059
condition.name.isPrecededByPositive=\u3053\u306E\u8A00\u8449\u306E\u524D\u306B\u306F\u80AF\u5B9A\u7684\u306A\u610F\u898B\u304C\u3042\u308A\u307E\u3059
condition.name.isPrecededBySpecificTerm=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u306F\u7279\u5B9A\u306E\u7528\u8A9E\u304C\u3042\u308A\u307E\u3059
condition.name.isPrecededByStrongWord=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u5F37\u3044\u5358\u8A9E\u304C\u3042\u308A\u307E\u3059
condition.name.isPrecededBySubjectiveTerm=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u306F\u4E3B\u89B3\u7684\u306A\u7528\u8A9E\u304C\u3042\u308A\u307E\u3059
condition.name.isQuestionMarkAtEndOfText=\u3053\u306E\u5358\u8A9E\u306F\u7591\u554F\u7B26\u3067\u7D42\u308F\u308B\u30C6\u30AD\u30B9\u30C8\u306B\u3042\u308A\u307E\u3059
condition.name.none=\u306A\u3057
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u3053\u306E\u5358\u8A9E\u306F\u62EC\u5F27\u3084\u5F15\u7528\u7B26\u3067\u56F2\u307E\u308C\u3066\u3044\u307E\u305B\u3093
condition.name.not.isAllCaps=\u3053\u306E\u5358\u8A9E\u306F\u3059\u3079\u3066\u5927\u6587\u5B57\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isFirstLetterCapitalized=\u3053\u306E\u5358\u8A9E\u306E\u6700\u521D\u306E\u6587\u5B57\u306F\u5927\u6587\u5B57\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isFirstTermOfText=\u3053\u306E\u5358\u8A9E\u306F\u30C6\u30AD\u30B9\u30C8\u306E\u6700\u521D\u306E\u5358\u8A9E\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isFollowedByANegativeOpinion=\u3053\u306E\u8A00\u8449\u306E\u5F8C\u306B\u5426\u5B9A\u7684\u306A\u610F\u898B\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isFollowedByAPositiveOpinion=\u3053\u306E\u8A00\u8449\u306E\u5F8C\u306B\u306F\u80AF\u5B9A\u7684\u306A\u610F\u898B\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isFollowedBySpecificTerm=\u3053\u306E\u5358\u8A9E\u306E\u5F8C\u306B\u7279\u5B9A\u306E\u7528\u8A9E\u304C\u7D9A\u304F\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isFollowedByVerbPastTense=\u3053\u306E\u5358\u8A9E\u306E\u5F8C\u306B\u52D5\u8A5E\u304C\u7D9A\u304F\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isHashtag=\u3053\u306E\u5358\u8A9E\u306F\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isHashtagOrganic=\u3053\u306E\u8A00\u8449\u306F\u5546\u696D\u7684\u306A\u96F0\u56F2\u6C17\u306E\u306A\u3044\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u306B\u3042\u308A\u307E\u3059
condition.name.not.isHashtagStart=\u3053\u306E\u5358\u8A9E\u306F\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u306E\u59CB\u307E\u308A\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyFollowedByANegation=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u5F8C\u306B\u30CD\u30AC\u30C6\u30A3\u30D6\u304C\u7D9A\u304F\u308F\u3051\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u3053\u306E\u8A00\u8449\u306E\u76F4\u5F8C\u306B\u5426\u5B9A\u7684\u306A\u610F\u898B\u304C\u7D9A\u304F\u308F\u3051\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u3053\u306E\u8A00\u8449\u306E\u76F4\u5F8C\u306B\u80AF\u5B9A\u7684\u306A\u610F\u898B\u304C\u7D9A\u304F\u308F\u3051\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyFollowedByAnOpinion=\u3053\u306E\u8A00\u8449\u306E\u76F4\u5F8C\u306B\u80AF\u5B9A\u7684\u307E\u305F\u306F\u5426\u5B9A\u7684\u306A\u610F\u898B\u304C\u7D9A\u304F\u308F\u3051\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u3053\u306E\u5358\u8A9E\u306E\u5F8C\u306B\u3001\u5426\u5B9A\u7684\u306A\u610F\u5473\u3092\u6301\u3064\u7528\u8A9E\u304C\u7D9A\u304B\u306A\u3044
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u3053\u306E\u5358\u8A9E\u306E\u5F8C\u306B\u3001\u80AF\u5B9A\u7684\u306A\u610F\u5473\u3092\u6301\u3064\u7528\u8A9E\u304C\u7D9A\u304B\u306A\u3044
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u5F8C\u306B\u7279\u5B9A\u306E\u7528\u8A9E\u304C\u7D9A\u304F\u308F\u3051\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyFollowedByTimeIndication=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u5F8C\u306B\u6642\u9593\u8868\u793A\u304C\u7D9A\u304F\u308F\u3051\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyPrecededByANegation=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u524D\u306B\u30CD\u30AC\u30C6\u30A3\u30D6\u304C\u306A\u3044
condition.name.not.isImmediatelyPrecededByNegative=\u3053\u306E\u8A00\u8449\u306E\u76F4\u524D\u306B\u5426\u5B9A\u7684\u306A\u610F\u898B\u304C\u3042\u308B\u308F\u3051\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u3001\u5426\u5B9A\u7684\u306A\u610F\u5473\u3092\u6301\u3064\u7528\u8A9E\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyPrecededByPositive=\u3053\u306E\u8A00\u8449\u306E\u76F4\u524D\u306B\u80AF\u5B9A\u7684\u306A\u610F\u898B\u304C\u3042\u308B\u308F\u3051\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u3001\u80AF\u5B9A\u7684\u306A\u610F\u5473\u5408\u3044\u3092\u6301\u3064\u7528\u8A9E\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u524D\u306B\u7279\u5B9A\u306E\u7528\u8A9E\u304C\u306A\u3044
condition.name.not.isImmediatelyPrecededByStrongWord=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u524D\u306B\u306F\u5F37\u3044\u5358\u8A9E\u304C\u3042\u308A\u307E\u305B\u3093
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u3053\u306E\u5358\u8A9E\u306E\u76F4\u524D\u306B\u306F\u4E3B\u89B3\u7684\u306A\u7528\u8A9E\u304C\u3042\u308A\u307E\u305B\u3093
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u3053\u306E\u5358\u8A9E\u306F\u7279\u5B9A\u306E\u7528\u8A9E\u3092\u542B\u3080\u6587\u306E\u4E2D\u306B\u3042\u308A\u307E\u3059
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u3053\u306E\u5358\u8A9E\u306F\u3001\u7279\u5B9A\u306E\u7528\u8A9E\u3092\u542B\u3080\u30C6\u30AD\u30B9\u30C8\u306B\u306F\u542B\u307E\u308C\u3066\u3044\u307E\u305B\u3093
condition.name.not.isInHashtag=\u3053\u306E\u5358\u8A9E\u306F\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u306B\u542B\u307E\u308C\u3066\u3044\u307E\u305B\u3093
condition.name.not.isInSegmentEndingWithExclamation=\u3053\u306E\u5358\u8A9E\u306F\u611F\u5606\u7B26\u3067\u7D42\u308F\u308B\u30D5\u30EC\u30FC\u30BA\u30BB\u30B0\u30E1\u30F3\u30C8\u5185\u306B\u3042\u308A\u307E\u305B\u3093
condition.name.not.isNegationInCaps=\u3053\u306E\u5358\u8A9E\u306F\u30AA\u30FC\u30EB\u30AD\u30E3\u30C3\u30D7\u30B9\u306E\u5426\u5B9A\u3067\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isPrecededByOpinion=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u80AF\u5B9A\u7684\u307E\u305F\u306F\u5426\u5B9A\u7684\u306A\u610F\u898B\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isPrecededByPositive=\u3053\u306E\u8A00\u8449\u306E\u524D\u306B\u80AF\u5B9A\u7684\u306A\u610F\u898B\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isPrecededBySpecificTerm=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u7279\u5B9A\u306E\u7528\u8A9E\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isPrecededByStrongWord=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u5F37\u3044\u5358\u8A9E\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isPrecededBySubjectiveTerm=\u3053\u306E\u5358\u8A9E\u306E\u524D\u306B\u4E3B\u89B3\u7684\u306A\u7528\u8A9E\u306F\u3042\u308A\u307E\u305B\u3093
condition.name.not.isQuestionMarkAtEndOfText=\u3053\u306E\u5358\u8A9E\u306F\u7591\u554F\u7B26\u3067\u7D42\u308F\u308B\u30C6\u30AD\u30B9\u30C8\u306B\u306F\u3042\u308A\u307E\u305B\u3093
decision.motive.ANTI_PHRASE=\u8A00\u8449\u304C\u76AE\u8089\u306A\u610F\u5473\u3067\u4F7F\u308F\u308C\u308B\u3068\u3001\u305D\u308C\u306B\u4ED8\u968F\u3059\u308B\u611F\u60C5\u304C\u6291\u5727\u3055\u308C\u308B
decision.motive.ENDING_IN_QUESTION_MARK=\u6587\u304C\u7591\u554F\u7B26\u3067\u7D42\u308F\u3063\u3066\u3044\u308B\u5834\u5408\u3001\u305D\u306E\u6587\u306E\u611F\u60C5\u306F\u4E2D\u7ACB\u3067\u3042\u308B\u3068\u5206\u985E\u3055\u308C\u307E\u3059\u3002
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u30C6\u30AD\u30B9\u30C8\u306B\u30BB\u30F3\u30C1\u30E1\u30F3\u30C8\u304C\u691C\u51FA\u3055\u308C\u305A\u3001\u3053\u306E\u30C6\u30AD\u30B9\u30C8\u304C\u77ED\u304F\u611F\u5606\u7B26\u3067\u7D42\u308F\u308B\u5834\u5408\u3001\u80AF\u5B9A\u7684\u306A (\u305D\u3057\u3066\u71B1\u72C2\u7684\u306A) \u30BB\u30F3\u30C1\u30E1\u30F3\u30C8\u304C\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u3059\u3002
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u3059\u3079\u3066\u306E\u30EB\u30FC\u30EB\u304C\u9069\u7528\u3055\u308C\u305F\u3068\u304D\uFF1A\u540C\u3058\u30C6\u30AD\u30B9\u30C8\u306B\u30DD\u30B8\u30C6\u30A3\u30D6\u3068\u30CD\u30AC\u30C6\u30A3\u30D6\u306E\u611F\u60C5\u30DE\u30FC\u30AB\u30FC\u304C\u307E\u3060\u3042\u308B\u5834\u5408\u306F\u3001\u30CD\u30AC\u30C6\u30A3\u30D6\u304C\u512A\u5148\u3055\u308C\u307E\u3059
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u5426\u5B9A\u7684\u306A\u5358\u8A9E\u306E\u524D\u306B\u300C\u30E2\u30C7\u30EC\u30FC\u30BF\u30FC\u300D\u3068\u3044\u3046\u5358\u8A9E\u304C\u3042\u308B\u5834\u5408\u3001\u305D\u306E\u5426\u5B9A\u7684\u306A\u5358\u8A9E\u306F\u7121\u8996\u3055\u308C\u307E\u3059
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u300C\u30E2\u30C7\u30EC\u30FC\u30BF\u30FC\u300D\u306E\u5358\u8A9E\u306E\u5F8C\u306B\u5426\u5B9A\u7684\u306A\u5358\u8A9E\u304C\u7D9A\u304D\u3001\u6B21\u306B\u80AF\u5B9A\u7684\u306A\u5358\u8A9E\u304C\u7D9A\u304F\u5834\u5408\u3001\u80AF\u5B9A\u7684\u306A\u5358\u8A9E\u306F\u7121\u8996\u3055\u308C\u307E\u3059
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u30DD\u30B8\u30C6\u30A3\u30D6\u306A\u5358\u8A9E\u306E\u524D\u306B\u300C\u30E2\u30C7\u30EC\u30FC\u30BF\u30FC\u300D\u3068\u3044\u3046\u5358\u8A9E\u304C\u3042\u308B\u5834\u5408\u3001\u30DD\u30B8\u30C6\u30A3\u30D6\u306A\u5358\u8A9E\u306F\u7121\u8996\u3055\u308C\u307E\u3059
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u30CD\u30AC\u30C6\u30A3\u30D6\u306E\u5F8C\u306B\u30CD\u30AC\u30C6\u30A3\u30D6\u30EF\u30FC\u30C9\u304C\u7D9A\u304D\u3001\u6B21\u306B\u30DD\u30B8\u30C6\u30A3\u30D6\u30EF\u30FC\u30C9\u304C\u7D9A\u304F\u5834\u5408\u3001\u30DD\u30B8\u30C6\u30A3\u30D6\u30EF\u30FC\u30C9\u306F\u7121\u8996\u3055\u308C\u307E\u3059
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u30CD\u30AC\u30C6\u30A3\u30D6\u306E\u5F8C\u306B\u30DD\u30B8\u30C6\u30A3\u30D6\u30EF\u30FC\u30C9\u304C\u7D9A\u304D\u3001\u6B21\u306B\u30CD\u30AC\u30C6\u30A3\u30D6\u30EF\u30FC\u30C9\u304C\u7D9A\u304F\u5834\u5408\u3001\u30CD\u30AC\u30C6\u30A3\u30D6\u30EF\u30FC\u30C9\u306F\u7121\u8996\u3055\u308C\u307E\u3059
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u5426\u5B9A\u7684\u306A\u5358\u8A9E\u306E\u5F8C\u306B\u300C\u30E2\u30C7\u30EC\u30FC\u30BF\u30FC\u300D\u306E\u5358\u8A9E\u304C\u7D9A\u304F\u5834\u5408\u3001\u5426\u5B9A\u7684\u306A\u5358\u8A9E\u306F\u7121\u8996\u3055\u308C\u307E\u3059
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u5426\u5B9A\u7684\u306A\u5358\u8A9E\u306E\u5F8C\u306B\u5426\u5B9A\u7684\u306A\u5358\u8A9E\u304C\u7D9A\u304D\u3001\u6B21\u306B\u80AF\u5B9A\u7684\u306A\u5358\u8A9E\u304C\u7D9A\u304F\u5834\u5408\u3001\u5426\u5B9A\u7684\u306A\u5358\u8A9E\u306F\u7121\u8996\u3055\u308C\u307E\u3059
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u80AF\u5B9A\u7684\u306A\u5358\u8A9E\u306E\u5F8C\u306B\u300C\u30E2\u30C7\u30EC\u30FC\u30BF\u30FC\u300D\u306E\u5358\u8A9E\u304C\u7D9A\u304F\u5834\u5408\u3001\u80AF\u5B9A\u7684\u306A\u5358\u8A9E\u306F\u7121\u8996\u3055\u308C\u307E\u3059
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u30DD\u30B8\u30C6\u30A3\u30D6\u306A\u5358\u8A9E\u306E\u5F8C\u306B\u30CD\u30AC\u30C6\u30A3\u30D6\u306A\u5358\u8A9E\u304C\u7D9A\u304D\u3001\u6B21\u306B\u30CD\u30AC\u30C6\u30A3\u30D6\u306A\u5358\u8A9E\u304C\u7D9A\u304F\u5834\u5408\u3001\u30DD\u30B8\u30C6\u30A3\u30D6\u306A\u5358\u8A9E\u306F\u7121\u8996\u3055\u308C\u307E\u3059
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u7591\u554F\u7B26\u306E\u5F8C\u306B\u611F\u5606\u7B26\u304C\u7D9A\u304F\u5834\u5408\u3001\u3053\u308C\u306F\u5F37\u3044\u5426\u5B9A\u7684\u306A\u30C8\u30FC\u30F3\u3068\u3057\u3066\u8A8D\u8B58\u3055\u308C\u307E\u3059
decision.motive.TRACE_OF_IRONY=\u76AE\u8089\u306E\u53EF\u80FD\u6027\u306E\u3042\u308B\u75D5\u8DE1\u304C\u691C\u51FA\u3055\u308C\u308B\u3068\u3001\u30DD\u30B8\u30C6\u30A3\u30D6\u306A\u611F\u60C5\u304C\u6291\u5236\u3055\u308C\u307E\u3059
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=2\u3064\u306E\u5426\u5B9A\u7684\u306A\u5358\u8A9E\u306E\u5F8C\u306B\u300C\u30E2\u30C7\u30EC\u30FC\u30BF\u30FC\u300D\u3068\u3044\u3046\u5358\u8A9E\u304C\u7D9A\u304F\u5834\u5408\u30012\u3064\u306E\u5426\u5B9A\u7684\u306A\u5358\u8A9E\u306F\u8003\u616E\u3055\u308C\u307E\u305B\u3093
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=2\u3064\u306E\u80AF\u5B9A\u7684\u306A\u5358\u8A9E\u306E\u5F8C\u306B\u300C\u30E2\u30C7\u30EC\u30FC\u30BF\u30FC\u300D\u3068\u3044\u3046\u5358\u8A9E\u304C\u7D9A\u304F\u5834\u5408\u30012\u3064\u306E\u80AF\u5B9A\u7684\u306A\u5358\u8A9E\u306F\u8003\u616E\u3055\u308C\u307E\u305B\u3093
decision.motive.WINNER_TAKES_ALL.EMOJI=\u3053\u306E\u7D75\u6587\u5B57\u304C\u6C7A\u5B9A\u7684\u3067\u3059
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u3053\u306E\u7D75\u6587\u5B57\u304C\u6C7A\u5B9A\u7684\u3067\u3059
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u3053\u306E\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u304C\u6C7A\u5B9A\u7684\u3067\u3059
decision.motive.WINNER_TAKES_ALL.NGRAM=\u3053\u306E\u8A00\u8449\u304C\u6C7A\u5B9A\u7684\u3067\u3059
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u3053\u306E\u30AA\u30CE\u30DE\u30C8\u30DA\u304C\u6C7A\u5B9A\u7684\u3067\u3059
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u53E5\u8AAD\u70B9\u306E\u3053\u306E\u8981\u7D20\u304C\u6C7A\u5B9A\u7684\u3067\u3059
decision.motive.WINNER_TAKES_ALL.TERM=\u3053\u306E\u8A00\u8449\u304C\u6C7A\u5B9A\u7684\u3067\u3059
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u3053\u306E\u7279\u5225\u306A\u8A00\u8449\u304C\u6C7A\u5B9A\u7684\u3067\u3059
decision.no_decision_made=\u6C7A\u5B9A\u306F\u3042\u308A\u307E\u305B\u3093\u3067\u3057\u305F
decision.type.ADD=\u6DFB\u52A0
decision.type.REMOVE=\u524A\u9664\u3059\u308B
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a>\u3067\u4F5C\u6210\u3055\u308C\u307E\u3057\u305F\u3002\u610F\u898B\u3084\u8CEA\u554F\u3092analysis@exploreyourdata.com\u306B\u9001\u3063\u3066\u304F\u3060\u3055\u3044
message.text=\u6587\u7AE0
organic.iscorporate=\u30B3\u30DE\u30FC\u30B7\u30E3\u30EB\u30C8\u30FC\u30F3
organic.isneutral=\u30CA\u30C1\u30E5\u30E9\u30EB\u30C8\u30FC\u30F3
sentiment.isnegative=\u30CD\u30AC\u30C6\u30A3\u30D6\u306A\u6C17\u6301\u3061
sentiment.isneutral=\u30CB\u30E5\u30FC\u30C8\u30E9\u30EB\u306A\u611F\u3058
sentiment.ispositive=\u30DD\u30B8\u30C6\u30A3\u30D6\u306A\u6C17\u6301\u3061
statement.a_decision_has_been_made=\u6C7A\u5B9A\u304C\u4E0B\u3055\u308C\u307E\u3057\u305F
statement.a_number_of_decisions_have_been_made=\u591A\u304F\u306E\u6C7A\u5B9A\u304C\u306A\u3055\u308C\u307E\u3057\u305F
statement.and_one_condition_was_met=\u72B6\u614B\u304C\u78BA\u8A8D\u3055\u308C\u307E\u3057\u305F
statement.and_these_conditions_were_met=\u3053\u308C\u3089\u306E\u6761\u4EF6\u306F\u78BA\u8A8D\u6E08\u307F\u3067\u3059
statement.and_three_conditions_were_met=\u305D\u3057\u30663\u3064\u306E\u6761\u4EF6\u304C\u78BA\u8A8D\u3055\u308C\u307E\u3057\u305F
statement.and_two_conditions_were_met=2\u3064\u306E\u6761\u4EF6\u304C\u78BA\u8A8D\u3055\u308C\u307E\u3057\u305F
statement.because_no_heuristics_matched=\u611F\u60C5\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30DE\u30FC\u30AB\u30FC\u304C\u691C\u51FA\u3055\u308C\u306A\u304B\u3063\u305F\u305F\u3081
statement.emoji_was_matched=\u3053\u306E\u7D75\u6587\u5B57\u306F\u30C6\u30AD\u30B9\u30C8\u3067\u8B58\u5225\u3055\u308C\u3066\u3044\u307E\u3059
statement.emoticon_in_ascii_was_matched=\u3053\u306E\u7D75\u6587\u5B57\u306F\u30C6\u30AD\u30B9\u30C8\u3067\u8B58\u5225\u3055\u308C\u3066\u3044\u307E\u3059
statement.hashtag_was_matched=\u3053\u306E\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u306F\u30C6\u30AD\u30B9\u30C8\u3067\u8B58\u5225\u3055\u308C\u3066\u3044\u307E\u3059
statement.it_was_removed_because=\u3053\u306E\u8A55\u4FA1\u306F\u3001\u6700\u7D42\u7D50\u679C\u3067\u306F\u8003\u616E\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002
statement.onomatopae_was_matched=\u3053\u306E\u30AA\u30CE\u30DE\u30C8\u30DA\u306F\u30C6\u30AD\u30B9\u30C8\u3067\u8B58\u5225\u3055\u308C\u3066\u3044\u307E\u3059
statement.term_was_matched=\u3053\u306E\u5358\u8A9E\u306F\u30C6\u30AD\u30B9\u30C8\u3067\u8B58\u5225\u3055\u308C\u3066\u3044\u307E\u3059
statement.the_moderator_is=\u30E2\u30C7\u30EC\u30FC\u30BF\u30FC\u306E\u8A00\u8449\u306F
statement.the_negative_term_is=\u5426\u5B9A\u9805\u306F
statement.the_overriding_token_is=\u3053\u306E\u8A00\u8449\u306F\u6C7A\u5B9A\u7684\u3067\u3057\u305F\uFF1A
statement.was_evaluated_as=\u306E\u30DE\u30FC\u30AB\u30FC\u3068\u3057\u3066\u8A55\u4FA1\u3055\u308C\u3066\u3044\u307E\u3059
vocabulary.and=\u3068
vocabulary.because=\u306A\u305C\u306A\u3089
