#Thu Oct 19 15:46:40 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0645\u062a\u0646 \u06a9\u0627 \u0627\u06cc\u06a9 \u0679\u06a9\u0691\u0627 \u0642\u0648\u0633\u06cc\u0646 \u06cc\u0627 \u06a9\u0648\u0679\u06cc\u0634\u0646 \u0639\u0644\u0627\u0645\u0627\u062a \u0645\u06cc\u06ba \u0628\u0646\u062f \u062a\u06be\u0627\: \u0627\u0633 \u06a9\u06d2 \u0645\u0648\u0627\u062f \u06a9\u0648 \u063a\u06cc\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 \u0633\u0645\u062c\u06be\u0627 \u062c\u0627\u062a\u0627 \u062a\u06be\u0627\u06d4
condition.name.isAllCaps=\u06cc\u06c1 \u0644\u0641\u0638 \u062a\u0645\u0627\u0645 \u062f\u0627\u0631\u0627\u0644\u062d\u06a9\u0648\u0645\u062a \u06c1\u06d2\u06d4
condition.name.isFirstLetterCapitalized=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u0627 \u067e\u06c1\u0644\u0627 \u062d\u0631\u0641 \u0628\u0691\u06d2 \u0645\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.isFirstTermOfText=\u06cc\u06c1 \u0644\u0641\u0638 \u0645\u062a\u0646 \u06a9\u0627 \u067e\u06c1\u0644\u0627 \u0644\u0641\u0638 \u06c1\u06d2\u06d4
condition.name.isFollowedByANegativeOpinion=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0645\u0646\u0641\u06cc \u0631\u0627\u0626\u06d2 \u06c1\u06d2\u06d4
condition.name.isFollowedByAPositiveOpinion=\u06cc\u06c1 \u0644\u0641\u0638 \u0645\u062b\u0628\u062a \u0631\u0627\u0626\u06d2 \u06a9\u06d2 \u0628\u0639\u062f \u0622\u062a\u0627 \u06c1\u06d2\u06d4
condition.name.isFollowedBySpecificTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u06a9 \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u06d2 \u0628\u0639\u062f \u0622\u062a\u0627 \u06c1\u06d2\u06d4
condition.name.isFollowedByVerbPastTense=\u06cc\u06c1 \u0644\u0641\u0638 \u0645\u0627\u0636\u06cc \u0645\u06cc\u06ba \u0641\u0639\u0644 \u06a9\u06d2 \u0628\u0639\u062f \u0622\u062a\u0627 \u06c1\u06d2\u06d4
condition.name.isHashtag=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u06a9 \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u06c1\u06d2\u06d4
condition.name.isHashtagNegativeSentiment=\u0627\u0633 \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u0645\u06cc\u06ba \u0645\u0646\u0641\u06cc \u062c\u0630\u0628\u0627\u062a \u0634\u0627\u0645\u0644 \u06c1\u06cc\u06ba\u06d4
condition.name.isHashtagOrganic=\u06cc\u06c1 \u0644\u0641\u0638 \u062a\u062c\u0627\u0631\u062a\u06cc \u0644\u06c1\u062c\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u0645\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.isHashtagPositiveSentiment=\u0627\u0633 \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0645\u062b\u0628\u062a \u062c\u0630\u0628\u0627\u062a \u0634\u0627\u0645\u0644 \u06c1\u06cc\u06ba\u06d4
condition.name.isHashtagStart=\u06cc\u06c1 \u0644\u0641\u0638 \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u06a9\u0627 \u0622\u063a\u0627\u0632 \u06c1\u06d2\u06d4
condition.name.isImmediatelyFollowedByANegation=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u06d2 \u0641\u0648\u0631\u0627\u064b \u0628\u0639\u062f \u0646\u0641\u06cc \u06c1\u06d2\u06d4
condition.name.isImmediatelyFollowedByANegativeOpinion=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u0646\u0641\u06cc \u0631\u0627\u0626\u06d2 \u06a9\u06d2 \u0628\u0639\u062f \u0622\u062a\u0627 \u06c1\u06d2\u06d4
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u062b\u0628\u062a \u0631\u0627\u0626\u06d2 \u06a9\u06d2 \u0628\u0639\u062f \u0622\u062a\u0627 \u06c1\u06d2\u06d4
condition.name.isImmediatelyFollowedByAnOpinion=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u0631\u0627\u0626\u06d2 \u06a9\u06d2 \u0628\u0639\u062f \u0622\u062a\u0627 \u06c1\u06d2\u06d4
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0627\u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u0622\u062a\u06cc \u06c1\u06d2 \u062c\u0633 \u06a9\u06d2 \u0645\u0646\u0641\u06cc \u0645\u0641\u06c1\u0648\u0645 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u0645\u0644 \u06a9\u0631\u060c \u0648\u06c1 \u0627\u06cc\u06a9 \u0645\u0646\u0641\u06cc \u0633\u0627\u067e\u06cc\u06a9\u0634 \u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u0627\u0638\u06c1\u0627\u0631 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0627\u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u06c1\u06d2 \u062c\u0633 \u06a9\u06d2 \u0645\u062b\u0628\u062a \u0645\u0641\u06c1\u0648\u0645 \u06c1\u06cc\u06ba\u06d4 \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u0645\u0644 \u06a9\u0631\u060c \u0648\u06c1 \u0627\u06cc\u06a9 \u0645\u062b\u0628\u062a \u0633\u0627\u067e\u06cc\u06a9\u0634 \u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u0627\u0638\u06c1\u0627\u0631 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4
condition.name.isImmediatelyFollowedBySpecificTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u0627\u064b \u0627\u06cc\u06a9 \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u06d2 \u0628\u0639\u062f \u0622\u062a\u0627 \u06c1\u06d2\u06d4
condition.name.isImmediatelyFollowedByTimeIndication=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u06d2 \u0641\u0648\u0631\u0627\u064b \u0628\u0639\u062f \u0648\u0642\u062a \u06a9\u0627 \u0627\u0634\u0627\u0631\u06c1 \u0622\u062a\u0627 \u06c1\u06d2\u06d4
condition.name.isImmediatelyPrecededByANegation=\u0627\u0633 \u0644\u0641\u0638 \u0633\u06d2 \u0641\u0648\u0631\u0627\u064b \u067e\u06c1\u0644\u06d2 \u0646\u0641\u06cc \u06c1\u06d2\u06d4
condition.name.isImmediatelyPrecededByNegative=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u0627\u064b \u0645\u0646\u0641\u06cc \u0631\u0627\u0626\u06d2 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2\u06d4
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2 \u062c\u0633 \u06a9\u06d2 \u0645\u0646\u0641\u06cc \u0645\u0641\u06c1\u0648\u0645 \u06c1\u06cc\u06ba\u06d4 \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u0645\u0644 \u06a9\u0631\u060c \u0648\u06c1 \u0627\u06cc\u06a9 \u0645\u0646\u0641\u06cc \u0633\u0627\u067e\u06cc\u06a9\u0634 \u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u0627\u0638\u06c1\u0627\u0631 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4
condition.name.isImmediatelyPrecededByPositive=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u062b\u0628\u062a \u0631\u0627\u0626\u06d2 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2\u06d4
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2 \u062c\u0633 \u06a9\u06d2 \u0645\u062b\u0628\u062a \u0645\u0639\u0646\u06cc \u06c1\u06cc\u06ba\u06d4 \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u0645\u0644 \u06a9\u0631\u060c \u0648\u06c1 \u0627\u06cc\u06a9 \u0645\u062b\u0628\u062a \u0633\u0627\u067e\u06cc\u06a9\u0634 \u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u0627\u0638\u06c1\u0627\u0631 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4
condition.name.isImmediatelyPrecededBySpecificTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0627\u06cc\u06a9 \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2\u06d4
condition.name.isImmediatelyPrecededByStrongWord=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u0636\u0628\u0648\u0637 \u0644\u0641\u0638 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2\u06d4
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0627\u06cc\u06a9 \u0645\u0648\u0636\u0648\u0639\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2\u06d4
condition.name.isInATextWithOneOfTheseSpecificTerms=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u06a9 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u06c1\u06d2 \u062c\u0633 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d \u0634\u0627\u0645\u0644 \u06c1\u06d2\u06d4
condition.name.isInHashtag=\u06cc\u06c1 \u0644\u0641\u0638 \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u0645\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.isInSegmentEndingWithExclamation=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u06a9 \u062c\u0645\u0644\u06c1 \u06a9\u06d2 \u062d\u0635\u06d2 \u0645\u06cc\u06ba \u06c1\u06d2 \u062c\u0633 \u06a9\u0627 \u0627\u062e\u062a\u062a\u0627\u0645 \u0641\u062c\u0627\u0626\u06cc\u06c1 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u06d4
condition.name.isNegationInCaps=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u06a9 \u0645\u06a9\u0645\u0644 \u0646\u0641\u06cc \u06c1\u06d2\u06d4
condition.name.isPrecededByOpinion=\u06cc\u06c1 \u0644\u0641\u0638 \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u0631\u0627\u0626\u06d2 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2\u06d4
condition.name.isPrecededByPositive=\u06cc\u06c1 \u0644\u0641\u0638 \u0645\u062b\u0628\u062a \u0631\u0627\u0626\u06d2 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2\u06d4
condition.name.isPrecededBySpecificTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u06a9 \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2\u06d4
condition.name.isPrecededByStrongWord=\u06cc\u06c1 \u0644\u0641\u0638 \u0645\u0636\u0628\u0648\u0637 \u0644\u0641\u0638 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2\u06d4
condition.name.isPrecededBySubjectiveTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u06a9 \u0645\u0648\u0636\u0648\u0639\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06d2\u06d4
condition.name.isQuestionMarkAtEndOfText=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u06a9 \u0627\u06cc\u0633\u06d2 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u06c1\u06d2 \u062c\u0648 \u0633\u0648\u0627\u0644\u06cc\u06c1 \u0646\u0634\u0627\u0646 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062e\u062a\u0645 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u06d4
condition.name.none=\u06a9\u0648\u0626\u06cc \u0646\u06c1\u06cc\u06ba
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u06cc\u06c1 \u0644\u0641\u0638 \u0642\u0648\u0633\u06cc\u0646 \u06cc\u0627 \u06a9\u0648\u0679\u06cc\u0634\u0646 \u0645\u0627\u0631\u06a9\u0633 \u0645\u06cc\u06ba \u0628\u0646\u062f \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isAllCaps=\u06cc\u06c1 \u0644\u0641\u0638 \u062a\u0645\u0627\u0645 \u0679\u0648\u067e\u06cc\u0627\u06ba \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isFirstLetterCapitalized=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u0627 \u067e\u06c1\u0644\u0627 \u062d\u0631\u0641 \u0628\u0691\u0627 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isFirstTermOfText=\u06cc\u06c1 \u0644\u0641\u0638 \u0645\u062a\u0646 \u06a9\u0627 \u067e\u06c1\u0644\u0627 \u0644\u0641\u0638 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isFollowedByANegativeOpinion=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0645\u0646\u0641\u06cc \u0631\u0627\u0626\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isFollowedByAPositiveOpinion=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0645\u062b\u0628\u062a \u0631\u0627\u0626\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isFollowedBySpecificTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u06a9\u0633\u06cc \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u06d2 \u0628\u0639\u062f \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isFollowedByVerbPastTense=\u06cc\u06c1 \u0644\u0641\u0638 \u0645\u0627\u0636\u06cc \u0645\u06cc\u06ba \u06a9\u0633\u06cc \u0641\u0639\u0644 \u06a9\u06d2 \u0628\u0639\u062f \u0646\u06c1\u06cc\u06ba \u0622\u062a\u0627
condition.name.not.isHashtag=\u06cc\u06c1 \u0644\u0641\u0638 \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isHashtagOrganic=\u06cc\u06c1 \u0644\u0641\u0638 \u062a\u062c\u0627\u0631\u062a\u06cc \u0644\u06c1\u062c\u06d2 \u06a9\u06d2 \u0628\u063a\u06cc\u0631 \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u0645\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isHashtagStart=\u06cc\u06c1 \u0644\u0641\u0638 \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u06a9\u0627 \u0622\u063a\u0627\u0632 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isImmediatelyFollowedByANegation=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u06d2 \u0641\u0648\u0631\u0627\u064b \u0628\u0639\u062f \u0646\u0641\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u0646\u0641\u06cc \u0631\u0627\u0626\u06d2 \u06a9\u06d2 \u0628\u0639\u062f \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u062b\u0628\u062a \u0631\u0627\u0626\u06d2 \u06a9\u06d2 \u0628\u0639\u062f \u0646\u06c1\u06cc\u06ba \u0622\u062a\u0627
condition.name.not.isImmediatelyFollowedByAnOpinion=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u0631\u0627\u0626\u06d2 \u06a9\u06d2 \u0628\u0639\u062f \u0646\u06c1\u06cc\u06ba \u0622\u062a\u0627
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0627\u06cc\u0633\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u0646\u06c1\u06cc\u06ba \u06c1\u06d2 \u062c\u0633 \u06a9\u06d2 \u0645\u0646\u0641\u06cc \u0645\u0641\u06c1\u0648\u0645 \u06c1\u0648\u06ba\u06d4
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0627\u0633 \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0627\u06cc\u0633\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u0646\u06c1\u06cc\u06ba \u06c1\u06d2 \u062c\u0633 \u06a9\u06d2 \u0645\u062b\u0628\u062a \u0645\u0641\u06c1\u0648\u0645 \u06c1\u0648\u06ba\u06d4
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u06a9\u0633\u06cc \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u06d2 \u0628\u0639\u062f \u0646\u06c1\u06cc\u06ba \u0622\u062a\u0627
condition.name.not.isImmediatelyFollowedByTimeIndication=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0648\u0642\u062a \u06a9\u06d2 \u0627\u0634\u0627\u0631\u06d2 \u06a9\u06d2 \u0628\u0639\u062f \u0646\u06c1\u06cc\u06ba \u0622\u062a\u0627 \u06c1\u06d2\u06d4
condition.name.not.isImmediatelyPrecededByANegation=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u0646\u0641\u06cc \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isImmediatelyPrecededByNegative=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u0646\u0641\u06cc \u0631\u0627\u0626\u06d2 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u0633\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2 \u062c\u0633 \u06a9\u06d2 \u0645\u0646\u0641\u06cc \u0645\u0641\u06c1\u0648\u0645 \u06c1\u0648\u06ba\u06d4
condition.name.not.isImmediatelyPrecededByPositive=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u062b\u0628\u062a \u0631\u0627\u0626\u06d2 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u0633\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2 \u062c\u0633 \u06a9\u06d2 \u0645\u062b\u0628\u062a \u0645\u0641\u06c1\u0648\u0645 \u06c1\u0648\u06ba\u06d4
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u06a9\u0633\u06cc \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isImmediatelyPrecededByStrongWord=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u0636\u0628\u0648\u0637 \u0644\u0641\u0638 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u06a9\u0633\u06cc \u0645\u0648\u0636\u0648\u0639\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u06cc\u06c1 \u0644\u0641\u0638 \u06a9\u0633\u06cc \u0645\u062a\u0646 \u0645\u06cc\u06ba \u0646\u06c1\u06cc\u06ba \u06c1\u06d2 \u062c\u0633 \u0645\u06cc\u06ba \u06a9\u0648\u0626\u06cc \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d \u0634\u0627\u0645\u0644 \u06c1\u0648\u06d4
condition.name.not.isInHashtag=\u06cc\u06c1 \u0644\u0641\u0638 \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u0645\u06cc\u06ba \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isInSegmentEndingWithExclamation=\u06cc\u06c1 \u0644\u0641\u0638 \u06a9\u0633\u06cc \u0641\u0642\u0631\u06d2 \u06a9\u06d2 \u062d\u0635\u06d2 \u0645\u06cc\u06ba \u0646\u06c1\u06cc\u06ba \u06c1\u06d2 \u062c\u0633 \u06a9\u0627 \u0627\u062e\u062a\u062a\u0627\u0645 \u0641\u062c\u0627\u0626\u06cc\u06c1 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06c1\u0648\u06d4
condition.name.not.isNegationInCaps=\u06cc\u06c1 \u0644\u0641\u0638 \u062a\u0645\u0627\u0645 \u0679\u0648\u067e\u06cc\u0648\u06ba \u06a9\u06cc \u0646\u0641\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isPrecededByOpinion=\u06cc\u06c1 \u0644\u0641\u0638 \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u0631\u0627\u0626\u06d2 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isPrecededByPositive=\u06cc\u06c1 \u0644\u0641\u0638 \u0645\u062b\u0628\u062a \u0631\u0627\u0626\u06d2 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isPrecededBySpecificTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u06a9\u0633\u06cc \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isPrecededByStrongWord=\u06cc\u06c1 \u0644\u0641\u0638 \u0645\u0636\u0628\u0648\u0637 \u0644\u0641\u0638 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isPrecededBySubjectiveTerm=\u06cc\u06c1 \u0644\u0641\u0638 \u06a9\u0633\u06cc \u0645\u0648\u0636\u0648\u0639\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
condition.name.not.isQuestionMarkAtEndOfText=\u06cc\u06c1 \u0644\u0641\u0638 \u0627\u06cc\u0633\u06d2 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u0646\u06c1\u06cc\u06ba \u06c1\u06d2 \u062c\u0648 \u0633\u0648\u0627\u0644\u06cc\u06c1 \u0646\u0634\u0627\u0646 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062e\u062a\u0645 \u06c1\u0648\u06d4
decision.motive.ANTI_PHRASE=\u062c\u0628 \u06a9\u0648\u0626\u06cc \u0644\u0641\u0638 \u0633\u062a\u0645 \u0638\u0631\u06cc\u0641\u06cc \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06c1\u0648\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u0627\u0633 \u0633\u06d2 \u062c\u0691\u06d2 \u062c\u0630\u0628\u0627\u062a \u06a9\u0648 \u062f\u0628\u0627 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.ENDING_IN_QUESTION_MARK=\u062c\u0628 \u062c\u0645\u0644\u06c1 \u0633\u0648\u0627\u0644\u06cc\u06c1 \u0646\u0634\u0627\u0646 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062e\u062a\u0645 \u06c1\u0648 \u0631\u06c1\u0627 \u06c1\u0648 \u062a\u0648 \u062c\u0645\u0644\u06d2 \u06a9\u06d2 \u062c\u0630\u0628\u0627\u062a \u06a9\u0648 \u063a\u06cc\u0631\u062c\u0627\u0646\u0628\u062f\u0627\u0631 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u062c\u0628 \u06a9\u0633\u06cc \u0645\u062a\u0646 \u0645\u06cc\u06ba \u06a9\u0648\u0626\u06cc \u062c\u0630\u0628\u06c1 \u0646\u06c1\u06cc\u06ba \u067e\u0627\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u060c \u0627\u0648\u0631 \u062c\u0628 \u06cc\u06c1 \u0645\u062a\u0646 \u0645\u062e\u062a\u0635\u0631 \u06c1\u0648\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0641\u062c\u0627\u0626\u06cc\u06c1 \u06a9\u06d2 \u0646\u0634\u0627\u0646\u0627\u062a \u067e\u0631 \u062e\u062a\u0645 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u060c \u062a\u0648 \u0627\u0633\u06d2 \u0627\u06cc\u06a9 \u0645\u062b\u0628\u062a (\u0627\u0648\u0631 \u067e\u0631\u062c\u0648\u0634) \u062c\u0630\u0628\u06c1 \u062a\u0641\u0648\u06cc\u0636 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u062c\u0628 \u062a\u0645\u0627\u0645 \u0627\u0635\u0648\u0644 \u0644\u0627\u06af\u0648 \u06c1\u0648 \u0686\u06a9\u06d2 \u06c1\u06cc\u06ba\: \u0627\u06af\u0631 \u0627\u06cc\u06a9 \u06c1\u06cc \u0645\u062a\u0646 \u0645\u06cc\u06ba \u0645\u062b\u0628\u062a \u0627\u0648\u0631 \u0645\u0646\u0641\u06cc \u062c\u0630\u0628\u0627\u062a \u06a9\u06d2 \u0645\u0627\u0631\u06a9\u0631 \u0645\u0648\u062c\u0648\u062f \u06c1\u06cc\u06ba\u060c \u062a\u0648 \u0645\u0646\u0641\u06cc \u063a\u0627\u0644\u0628 \u06c1\u0648 \u062c\u0627\u062a\u0627 \u06c1\u06d2
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u062c\u0628 \u06a9\u0633\u06cc \u0645\u0646\u0641\u06cc \u0644\u0641\u0638 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 "\u0645\u0627\u0688\u0631\u06cc\u0679\u0631" \u0644\u0641\u0638 \u0622\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u0645\u0646\u0641\u06cc \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0638\u0631 \u0627\u0646\u062f\u0627\u0632 \u06a9\u0631 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u062c\u0628 "\u0645\u0627\u0688\u0631\u06cc\u0679\u0631" \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0645\u0646\u0641\u06cc \u0644\u0641\u0638 \u0622\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0627\u0633 \u06a9\u06d2 \u0628\u0639\u062f \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u0622\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0638\u0631 \u0627\u0646\u062f\u0627\u0632 \u06a9\u0631 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u062c\u0628 \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 "\u0645\u0627\u0688\u0631\u06cc\u0679\u0631" \u0644\u0641\u0638 \u0622\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0638\u0631 \u0627\u0646\u062f\u0627\u0632 \u06a9\u0631 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u062c\u0628 \u0646\u0641\u06cc \u06a9\u06d2 \u0628\u0639\u062f \u0645\u0646\u0641\u06cc \u0644\u0641\u0638 \u0622\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u067e\u06be\u0631 \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u0622\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0638\u0631 \u0627\u0646\u062f\u0627\u0632 \u06a9\u0631 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u062c\u0628 \u0645\u0646\u0641\u06cc \u06a9\u06d2 \u0628\u0639\u062f \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u0622\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0627\u0633 \u06a9\u06d2 \u0628\u0639\u062f \u0645\u0646\u0641\u06cc \u0644\u0641\u0638 \u0622\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u0645\u0646\u0641\u06cc \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0638\u0631 \u0627\u0646\u062f\u0627\u0632 \u06a9\u0631 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u062c\u0628 \u0645\u0646\u0641\u06cc \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f "\u0645\u0627\u0688\u0631\u06cc\u0679\u0631" \u0644\u0641\u0638 \u0622\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u0645\u0646\u0641\u06cc \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0638\u0631 \u0627\u0646\u062f\u0627\u0632 \u06a9\u0631 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u062c\u0628 \u0627\u06cc\u06a9 \u0645\u0646\u0641\u06cc \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0645\u0646\u0641\u06cc \u0627\u0648\u0631 \u067e\u06be\u0631 \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f\u060c \u0645\u0646\u0641\u06cc \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0638\u0631 \u0627\u0646\u062f\u0627\u0632 \u06a9\u0631 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u062c\u0628 \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f "\u0645\u0627\u0688\u0631\u06cc\u0679\u0631" \u0644\u0641\u0638 \u0622\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0638\u0631 \u0627\u0646\u062f\u0627\u0632 \u06a9\u0631 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u062c\u0628 \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0645\u0646\u0641\u06cc \u0627\u0648\u0631 \u067e\u06be\u0631 \u0645\u0646\u0641\u06cc \u0644\u0641\u0638 \u06a9\u06d2 \u0628\u0639\u062f\u060c \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0638\u0631 \u0627\u0646\u062f\u0627\u0632 \u06a9\u0631 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u062c\u0628 \u0627\u06cc\u06a9 \u0633\u0648\u0627\u0644\u06cc\u06c1 \u0646\u0634\u0627\u0646 \u06a9\u06d2 \u0628\u0639\u062f \u0641\u062c\u0627\u0626\u06cc\u06c1 \u0646\u0634\u0627\u0646 \u0622\u062a\u0627 \u06c1\u06d2\u060c \u062a\u0648 \u0627\u0633\u06d2 \u0627\u06cc\u06a9 \u0645\u0636\u0628\u0648\u0637 \u0645\u0646\u0641\u06cc \u0644\u06c1\u062c\u06c1 \u0633\u0645\u062c\u06be\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.TRACE_OF_IRONY=\u062c\u0628 \u0633\u062a\u0645 \u0638\u0631\u06cc\u0641\u06cc \u06a9\u06d2 \u0645\u0645\u06a9\u0646\u06c1 \u0646\u0634\u0627\u0646 \u06a9\u0627 \u067e\u062a\u06c1 \u0686\u0644\u0627 \u062a\u0648 \u0645\u062b\u0628\u062a \u0627\u062d\u0633\u0627\u0633 \u06a9\u0648 \u062f\u0628\u0627 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u062c\u0628 \u062f\u0648 \u0645\u0646\u0641\u06cc \u0627\u0644\u0641\u0627\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0627\u06cc\u06a9 \u0644\u0641\u0638 "\u0645\u0627\u0688\u0631\u06cc\u0679\u0631" \u0622\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u062f\u0648 \u0645\u0646\u0641\u06cc \u0627\u0644\u0641\u0627\u0638 \u06a9\u0648 \u0645\u062f\u0646\u0638\u0631 \u0646\u06c1\u06cc\u06ba \u0631\u06a9\u06be\u0627 \u062c\u0627\u062a\u0627
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u062c\u0628 \u062f\u0648 \u0645\u062b\u0628\u062a \u0627\u0644\u0641\u0627\u0638 \u06a9\u06d2 \u0628\u0639\u062f \u0627\u06cc\u06a9 \u0644\u0641\u0638 "\u0645\u0627\u0688\u0631\u06cc\u0679\u0631" \u0622\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u062f\u0648 \u0645\u062b\u0628\u062a \u0627\u0644\u0641\u0627\u0638 \u06a9\u0648 \u0645\u062f\u0646\u0638\u0631 \u0646\u06c1\u06cc\u06ba \u0631\u06a9\u06be\u0627 \u062c\u0627\u062a\u0627
decision.motive.WINNER_TAKES_ALL.EMOJI=\u06cc\u06c1 \u0627\u06cc\u0645\u0648\u062c\u06cc \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u0646 \u06c1\u06d2\u06d4
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u06cc\u06c1 \u062c\u0630\u0628\u0627\u062a\u06cc \u0646\u0634\u0627\u0646 \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u0646 \u06c1\u06d2\u06d4
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u06cc\u06c1 \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u0646 \u06c1\u06d2\u06d4
decision.motive.WINNER_TAKES_ALL.NGRAM=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u0646 \u06c1\u06d2
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u06cc\u06c1 onomatopoeia \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u0646 \u06c1\u06d2
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0627\u0648\u0642\u0627\u0641 \u06a9\u0627 \u06cc\u06c1 \u0639\u0646\u0635\u0631 \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u0646 \u06c1\u06d2\u06d4
decision.motive.WINNER_TAKES_ALL.TERM=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u0646 \u06c1\u06d2
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u06cc\u06c1 \u062e\u0627\u0635 \u0644\u0641\u0638 \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u0646 \u06c1\u06d2\u06d4
decision.no_decision_made=\u06a9\u0648\u0626\u06cc \u0641\u06cc\u0635\u0644\u06c1 \u0646\u06c1\u06cc\u06ba \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627
decision.type.ADD=\u0627\u0636\u0627\u0641\u06c1
decision.type.REMOVE=\u062f\u0648\u0631
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u06cc\u0627 \u06af\u06cc\u0627\u06d4 \u0627\u067e\u0646\u06d2 \u0631\u06cc\u0645\u0627\u0631\u06a9\u0633 \u0627\u0648\u0631 \u0633\u0648\u0627\u0644\u0627\u062a analysis@exploreyourdata.com \u067e\u0631 \u0628\u06be\u06cc\u062c\u06cc\u06ba\u06d4
message.text=\u0645\u062a\u0646
organic.iscorporate=\u062a\u062c\u0627\u0631\u062a\u06cc \u0679\u0648\u0646
organic.isneutral=\u0642\u062f\u0631\u062a\u06cc \u0644\u06c1\u062c\u06c1
sentiment.isnegative=\u0645\u0646\u0641\u06cc \u0627\u062d\u0633\u0627\u0633
sentiment.isneutral=\u063a\u06cc\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 \u0627\u062d\u0633\u0627\u0633
sentiment.ispositive=\u0645\u062b\u0628\u062a \u0627\u062d\u0633\u0627\u0633
statement.a_decision_has_been_made=\u0627\u06cc\u06a9 \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2
statement.a_number_of_decisions_have_been_made=\u06a9\u0626\u06cc \u0641\u06cc\u0635\u0644\u06d2 \u06a9\u06cc\u06d2 \u06af\u0626\u06d2 \u06c1\u06cc\u06ba
statement.and_one_condition_was_met=\u0627\u0648\u0631 \u0627\u06cc\u06a9 \u0634\u0631\u0637 \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2
statement.and_these_conditions_were_met=\u0627\u0648\u0631 \u0627\u0646 \u0634\u0631\u0627\u0626\u0637 \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06c1\u0648 \u0686\u06a9\u06cc \u06c1\u06d2\u06d4
statement.and_three_conditions_were_met=\u0627\u0648\u0631 \u062a\u06cc\u0646 \u0634\u0631\u0627\u0626\u0637 \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u06d4
statement.and_two_conditions_were_met=\u0627\u0648\u0631 \u062f\u0648 \u0634\u0631\u0627\u0626\u0637 \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u06d4
statement.because_no_heuristics_matched=\u06a9\u06cc\u0648\u0646\u06a9\u06c1 \u06a9\u0633\u06cc \u062c\u0630\u0628\u0627\u062a\u06cc \u0633\u06cc\u0645\u0646\u0679\u06a9 \u0645\u0627\u0631\u06a9\u0631 \u06a9\u0627 \u067e\u062a\u06c1 \u0646\u06c1\u06cc\u06ba \u0686\u0644\u0627
statement.emoji_was_matched=\u0645\u062a\u0646 \u0645\u06cc\u06ba \u0627\u0633 \u0627\u06cc\u0645\u0648\u062c\u06cc \u06a9\u06cc \u0646\u0634\u0627\u0646\u062f\u06c1\u06cc \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u06d4
statement.emoticon_in_ascii_was_matched=\u0645\u062a\u0646 \u0645\u06cc\u06ba \u0627\u0633 \u062c\u0630\u0628\u0627\u062a\u06cc \u0646\u0634\u0627\u0646 \u06a9\u06cc \u0646\u0634\u0627\u0646\u062f\u06c1\u06cc \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u06d4
statement.hashtag_was_matched=\u0645\u062a\u0646 \u0645\u06cc\u06ba \u0627\u0633 \u06c1\u06cc\u0634 \u0679\u06cc\u06af \u06a9\u06cc \u0646\u0634\u0627\u0646\u062f\u06c1\u06cc \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u06d4
statement.it_was_removed_because=\u062d\u062a\u0645\u06cc \u0646\u062a\u06cc\u062c\u06c1 \u0645\u06cc\u06ba \u0627\u0633 \u062a\u0634\u062e\u06cc\u0635 \u06a9\u0648 \u0645\u062f\u0646\u0638\u0631 \u0646\u06c1\u06cc\u06ba \u0631\u06a9\u06be\u0627 \u06af\u06cc\u0627 \u06a9\u06cc\u0648\u0646\u06a9\u06c1
statement.onomatopae_was_matched=\u0645\u062a\u0646 \u0645\u06cc\u06ba \u0627\u0633 onomatopoeia \u06a9\u06cc \u0646\u0634\u0627\u0646\u062f\u06c1\u06cc \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u06d4
statement.term_was_matched=\u0645\u062a\u0646 \u0645\u06cc\u06ba \u0627\u0633 \u0644\u0641\u0638 \u06a9\u06cc \u0646\u0634\u0627\u0646\u062f\u06c1\u06cc \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u06d4
statement.the_moderator_is=\u0646\u0627\u0638\u0645 \u06a9\u0627 \u0644\u0641\u0638 \u06c1\u06d2\u06d4
statement.the_negative_term_is=\u0646\u0641\u06cc \u06a9\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u06c1\u06d2\u06d4
statement.the_overriding_token_is=\u06cc\u06c1 \u0644\u0641\u0638 \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u0646 \u062a\u06be\u0627\:
statement.was_evaluated_as=\u06a9\u06d2 \u0645\u0627\u0631\u06a9\u0631 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u062c\u0627\u0646\u0686\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u06d4
vocabulary.and=\u0627\u0648\u0631
vocabulary.because=\u06a9\u06cc\u0648\u0646\u06a9\u06c1
