#Thu Oct 19 15:46:32 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u092A\u093E\u0920\u0915\u094B \u090F\u0915 \u091F\u0941\u0915\u094D\u0930\u093E \u0915\u094B\u0937\u094D\u0920\u0915 \u0935\u093E \u0909\u0926\u094D\u0927\u0930\u0923 \u091A\u093F\u0928\u094D\u0939\u0939\u0930\u0942\u092E\u093E \u0938\u0902\u0932\u0917\u094D\u0928 \u0917\u0930\u093F\u090F\u0915\u094B \u0925\u093F\u092F\u094B\: \u092F\u0938\u0915\u094B \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0924\u091F\u0938\u094D\u0925 \u092E\u093E\u0928\u093F\u090F\u0915\u094B \u0925\u093F\u092F\u094B\u0964
condition.name.isAllCaps=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u092C\u0948 \u0915\u094D\u092F\u093E\u092A\u093F\u091F\u0932 \u0939\u094B
condition.name.isFirstLetterCapitalized=\u092F\u094B \u0936\u092C\u094D\u0926\u0915\u094B \u092A\u0939\u093F\u0932\u094B \u0905\u0915\u094D\u0937\u0930 \u0915\u094D\u092F\u093E\u092A\u093F\u091F\u0932\u092E\u093E \u091B
condition.name.isFirstTermOfText=\u092F\u094B \u0936\u092C\u094D\u0926 \u092A\u093E\u0920\u0915\u094B \u092A\u0939\u093F\u0932\u094B \u0936\u092C\u094D\u0926 \u0939\u094B
condition.name.isFollowedByANegativeOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B
condition.name.isFollowedByAPositiveOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B
condition.name.isFollowedBySpecificTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B
condition.name.isFollowedByVerbPastTense=\u092F\u094B \u0936\u092C\u094D\u0926 \u0935\u093F\u0917\u0924\u092E\u093E \u0915\u094D\u0930\u093F\u092F\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B
condition.name.isHashtag=\u092F\u094B \u0936\u092C\u094D\u0926 \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917 \u0939\u094B
condition.name.isHashtagNegativeSentiment=\u092F\u094B \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917\u092E\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u0938\u092E\u093E\u0935\u0947\u0936 \u091B
condition.name.isHashtagOrganic=\u092F\u094B \u0936\u092C\u094D\u0926 \u0935\u094D\u092F\u093E\u092A\u093E\u0930\u093F\u0915 \u091F\u094B\u0928 \u092D\u090F\u0915\u094B \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917\u092E\u093E \u091B
condition.name.isHashtagPositiveSentiment=\u092F\u094B \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917\u0932\u0947 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u0938\u092E\u093E\u0935\u0947\u0936 \u0917\u0930\u094D\u0926\u091B
condition.name.isHashtagStart=\u092F\u094B \u0936\u092C\u094D\u0926 \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917\u0915\u094B \u0938\u0941\u0930\u0941\u0935\u093E\u0924 \u0939\u094B
condition.name.isImmediatelyFollowedByANegation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B
condition.name.isImmediatelyFollowedByANegativeOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B
condition.name.isImmediatelyFollowedByAnOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u092F\u094B \u0936\u092C\u094D\u0926 \u090F\u0915 \u0936\u092C\u094D\u0926 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B \u091C\u0938\u0915\u094B \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u091B\u0964 \u0938\u0901\u0917\u0948 \u0932\u093F\u090F\u0930, \u0924\u093F\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u092D\u093E\u0935\u0928\u093E \u0935\u094D\u092F\u0915\u094D\u0924 \u0917\u0930\u094D\u091B\u0928\u094D\u0964
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u092F\u094B \u0936\u092C\u094D\u0926 \u090F\u0915 \u0936\u092C\u094D\u0926 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B \u091C\u0938\u0915\u094B \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u091B\u0964 \u0938\u0901\u0917\u0948 \u0932\u093F\u090F\u0930, \u0924\u093F\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u092D\u093E\u0935\u0928\u093E \u0935\u094D\u092F\u0915\u094D\u0924 \u0917\u0930\u094D\u091B\u0928\u094D\u0964
condition.name.isImmediatelyFollowedBySpecificTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u090F\u0915 \u0935\u093F\u0936\u0947\u0937 \u0936\u092C\u094D\u0926 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B
condition.name.isImmediatelyFollowedByTimeIndication=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0938\u092E\u092F \u0938\u0902\u0915\u0947\u0924 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B
condition.name.isImmediatelyPrecededByANegation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0917\u093E\u0921\u093F \u091B
condition.name.isImmediatelyPrecededByNegative=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0918\u093F \u091B
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u092D\u090F\u0915\u094B \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u091B\u0964 \u0938\u0901\u0917\u0948 \u0932\u093F\u090F\u0930, \u0924\u093F\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u092D\u093E\u0935\u0928\u093E \u0935\u094D\u092F\u0915\u094D\u0924 \u0917\u0930\u094D\u091B\u0928\u094D\u0964
condition.name.isImmediatelyPrecededByPositive=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0918\u093F \u091B
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u092D\u090F\u0915\u094B \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u0939\u094B\u0964 \u0938\u0901\u0917\u0948 \u0932\u093F\u090F\u0930, \u0924\u093F\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u092D\u093E\u0935\u0928\u093E \u0935\u094D\u092F\u0915\u094D\u0924 \u0917\u0930\u094D\u091B\u0928\u094D\u0964
condition.name.isImmediatelyPrecededBySpecificTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u090F\u0915 \u0935\u093F\u0936\u0947\u0937 \u0936\u092C\u094D\u0926 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0918\u093F \u091B
condition.name.isImmediatelyPrecededByStrongWord=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u092C\u0932\u093F\u092F\u094B \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u091B
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u090F\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u091B
condition.name.isInATextWithOneOfTheseSpecificTerms=\u092F\u094B \u0936\u092C\u094D\u0926 \u092A\u093E\u0920\u092E\u093E \u091B \u091C\u0938\u092E\u093E \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926 \u0938\u092E\u093E\u0935\u0947\u0936 \u091B
condition.name.isInHashtag=\u092F\u094B \u0936\u092C\u094D\u0926 \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917\u092E\u093E \u091B
condition.name.isInSegmentEndingWithExclamation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0935\u093F\u0938\u094D\u092E\u092F\u093E\u0926\u093F\u092C\u094B\u0927\u0915\u0915\u094B \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u0941\u0928\u0947 \u0935\u093E\u0915\u094D\u092F\u093E\u0902\u0936 \u0916\u0923\u094D\u0921\u092E\u093E \u091B
condition.name.isNegationInCaps=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u092C\u0948-\u0915\u094D\u092F\u093E\u092A\u094D\u0938 \u0905\u0938\u094D\u0935\u0940\u0915\u093E\u0930 \u0939\u094B
condition.name.isPrecededByOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0918\u093F \u091B
condition.name.isPrecededByPositive=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0905\u0918\u093F \u091B
condition.name.isPrecededBySpecificTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u091B
condition.name.isPrecededByStrongWord=\u092F\u094B \u0936\u092C\u094D\u0926 \u092C\u0932\u093F\u092F\u094B \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u091B
condition.name.isPrecededBySubjectiveTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u091B
condition.name.isQuestionMarkAtEndOfText=\u092F\u094B \u0936\u092C\u094D\u0926 \u092A\u094D\u0930\u0936\u094D\u0928 \u091A\u093F\u0928\u094D\u0939\u0915\u094B \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u0941\u0928\u0947 \u092A\u093E\u0920\u092E\u093E \u091B
condition.name.none=\u0915\u0941\u0928\u0948 \u092A\u0928\u093F
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u092F\u094B \u0936\u092C\u094D\u0926 \u0915\u094B\u0937\u094D\u0920\u0915 \u0935\u093E \u0909\u0926\u094D\u0927\u0930\u0923 \u091A\u093F\u0928\u094D\u0939\u0939\u0930\u0942\u092E\u093E \u0938\u0902\u0932\u0917\u094D\u0928 \u0917\u0930\u093F\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isAllCaps=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u092C\u0948 \u091F\u094B\u092A\u0940 \u0939\u094B\u0907\u0928
condition.name.not.isFirstLetterCapitalized=\u092F\u094B \u0936\u092C\u094D\u0926\u0915\u094B \u092A\u0939\u093F\u0932\u094B \u0905\u0915\u094D\u0937\u0930 \u0915\u094D\u092F\u093E\u092A\u093F\u091F\u0932 \u0917\u0930\u093F\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isFirstTermOfText=\u092F\u094B \u0936\u092C\u094D\u0926 \u092A\u093E\u0920\u0915\u094B \u092A\u0939\u093F\u0932\u094B \u0936\u092C\u094D\u0926 \u0939\u094B\u0907\u0928
condition.name.not.isFollowedByANegativeOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isFollowedByAPositiveOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isFollowedBySpecificTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u0915\u0941\u0928\u0948 \u0935\u093F\u0936\u0947\u0937 \u0936\u092C\u094D\u0926 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isFollowedByVerbPastTense=\u092F\u094B \u0936\u092C\u094D\u0926 \u0935\u093F\u0917\u0924\u092E\u093E \u0915\u094D\u0930\u093F\u092F\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isHashtag=\u092F\u094B \u0936\u092C\u094D\u0926 \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917 \u0939\u094B\u0907\u0928
condition.name.not.isHashtagOrganic=\u092F\u094B \u0936\u092C\u094D\u0926 \u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F\u093F\u0915 \u091F\u094B\u0928 \u092C\u093F\u0928\u093E \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917\u092E\u093E \u091B
condition.name.not.isHashtagStart=\u092F\u094B \u0936\u092C\u094D\u0926 \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917\u0915\u094B \u0938\u0941\u0930\u0941\u0935\u093E\u0924 \u0939\u094B\u0907\u0928
condition.name.not.isImmediatelyFollowedByANegation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isImmediatelyFollowedByAnOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u092D\u090F\u0915\u094B \u0936\u092C\u094D\u0926\u0932\u0947 \u092A\u091B\u094D\u092F\u093E\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u092D\u090F\u0915\u094B \u0936\u092C\u094D\u0926\u0932\u0947 \u092A\u091B\u094D\u092F\u093E\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u090F\u0915 \u0935\u093F\u0936\u0947\u0937 \u0936\u092C\u094D\u0926 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isImmediatelyFollowedByTimeIndication=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0938\u092E\u092F \u0938\u0902\u0915\u0947\u0924 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u091B\u094D\u092F\u093E\u0907\u090F\u0915\u094B \u091B\u0948\u0928
condition.name.not.isImmediatelyPrecededByANegation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0918\u093F \u091B\u0948\u0928
condition.name.not.isImmediatelyPrecededByNegative=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0918\u093F \u091B\u0948\u0928
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u092D\u090F\u0915\u094B \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u0939\u094B\u0907\u0928
condition.name.not.isImmediatelyPrecededByPositive=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u093E\u092F \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0918\u093F \u091B\u0948\u0928
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925 \u092D\u090F\u0915\u094B \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u0939\u094B\u0907\u0928
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u090F\u0915 \u0935\u093F\u0936\u0947\u0937 \u0936\u092C\u094D\u0926 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u0939\u093F\u0932\u0947 \u091B\u0948\u0928
condition.name.not.isImmediatelyPrecededByStrongWord=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u092C\u0932\u093F\u092F\u094B \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u0939\u094B\u0907\u0928
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u0924\u0941\u0930\u0941\u0928\u094D\u0924\u0948 \u090F\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u0936\u092C\u094D\u0926 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u0939\u093F\u0932\u0947 \u091B\u0948\u0928
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u092F\u094B \u0936\u092C\u094D\u0926 \u092A\u093E\u0920\u092E\u093E \u091B\u0948\u0928 \u091C\u0938\u092E\u093E \u090F\u0915 \u0935\u093F\u0936\u0947\u0937 \u0936\u092C\u094D\u0926 \u0938\u092E\u093E\u0935\u0947\u0936 \u091B
condition.name.not.isInHashtag=\u092F\u094B \u0936\u092C\u094D\u0926 \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917\u092E\u093E \u091B\u0948\u0928
condition.name.not.isInSegmentEndingWithExclamation=\u092F\u094B \u0936\u092C\u094D\u0926 \u0935\u093F\u0938\u094D\u092E\u092F\u093E\u0926\u093F\u092C\u094B\u0927\u0915\u0915\u094B \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u0941\u0928\u0947 \u0935\u093E\u0915\u094D\u092F\u093E\u0902\u0936 \u0916\u0923\u094D\u0921\u092E\u093E \u091B\u0948\u0928
condition.name.not.isNegationInCaps=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u092C\u0948 \u0915\u094D\u092F\u093E\u092A\u094D\u0938 \u0928\u093F\u0937\u0947\u0927 \u0939\u094B\u0907\u0928
condition.name.not.isPrecededByOpinion=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u0939\u094B\u0907\u0928
condition.name.not.isPrecededByPositive=\u092F\u094B \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u091A\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0918\u093F \u091B\u0948\u0928
condition.name.not.isPrecededBySpecificTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u0915\u0941\u0928\u0948 \u0916\u093E\u0938 \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u0939\u094B\u0907\u0928
condition.name.not.isPrecededByStrongWord=\u092F\u094B \u0936\u092C\u094D\u0926 \u092C\u0932\u093F\u092F\u094B \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u0939\u094B\u0907\u0928
condition.name.not.isPrecededBySubjectiveTerm=\u092F\u094B \u0936\u092C\u094D\u0926 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F \u0939\u094B\u0907\u0928
condition.name.not.isQuestionMarkAtEndOfText=\u092F\u094B \u0936\u092C\u094D\u0926 \u092A\u094D\u0930\u0936\u094D\u0928 \u091A\u093F\u0928\u094D\u0939\u0915\u094B \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u0941\u0928\u0947 \u092A\u093E\u0920\u092E\u093E \u091B\u0948\u0928
decision.motive.ANTI_PHRASE=\u091C\u092C \u0915\u0941\u0928\u0948 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u0935\u094D\u092F\u0902\u0917\u094D\u092F\u093E\u0924\u094D\u092E\u0915 \u0905\u0930\u094D\u0925\u092E\u093E \u092A\u094D\u0930\u092F\u094B\u0917 \u0917\u0930\u093F\u0928\u094D\u091B, \u0924\u094D\u092F\u0938\u0938\u0901\u0917 \u091C\u094B\u0921\u093F\u090F\u0915\u094B \u092D\u093E\u0935\u0928\u093E\u0932\u093E\u0908 \u0926\u092C\u093E\u0907\u0928\u094D\u091B
decision.motive.ENDING_IN_QUESTION_MARK=\u091C\u092C \u0935\u093E\u0915\u094D\u092F \u092A\u094D\u0930\u0936\u094D\u0928 \u091A\u093F\u0928\u094D\u0939\u0915\u094B \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u0941\u0928\u094D\u091B, \u0935\u093E\u0915\u094D\u092F\u0915\u094B \u092D\u093E\u0935\u0928\u093E \u0924\u091F\u0938\u094D\u0925 \u0930\u0942\u092A\u092E\u093E \u0935\u0930\u094D\u0917\u0940\u0915\u0943\u0924 \u0917\u0930\u093F\u0928\u094D\u091B
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u091C\u092C \u092A\u093E\u0920\u092E\u093E \u0915\u0941\u0928\u0948 \u092D\u093E\u0935\u0928\u093E \u092B\u0947\u0932\u093E \u092A\u0930\u0947\u0915\u094B \u091B\u0948\u0928, \u0930 \u091C\u092C \u092F\u094B \u092A\u093E\u0920 \u091B\u094B\u091F\u094B \u091B \u0930 \u0935\u093F\u0938\u094D\u092E\u092F\u093E\u0926\u093F\u092C\u094B\u0927\u0915 \u091A\u093F\u0928\u094D\u0939\u0939\u0930\u0942\u0938\u0901\u0917 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u0941\u0928\u094D\u091B, \u0924\u092C \u092F\u0938\u0932\u093E\u0908 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 (\u0930 \u0909\u0924\u094D\u0938\u093E\u0939\u0940) \u092D\u093E\u0935\u0928\u093E \u0924\u094B\u0915\u093F\u0928\u094D\u091B\u0964
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u091C\u092C \u0938\u092C\u0948 \u0928\u093F\u092F\u092E\u0939\u0930\u0942 \u0932\u093E\u0917\u0942 \u0917\u0930\u093F\u090F\u0915\u094B \u091B\: \u092F\u0926\u093F \u090F\u0909\u091F\u0948 \u092A\u093E\u0920\u092E\u093E \u0905\u091D\u0948 \u092A\u0928\u093F \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u092E\u093E\u0930\u094D\u0915\u0930\u0939\u0930\u0942 \u091B\u0928\u094D \u092D\u0928\u0947, \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092A\u094D\u0930\u092C\u0932 \u0939\u0941\u0928\u094D\u091B\u0964
decision.motive.MODERATOR_THEN_NEGATIVE_TERM\ =\u091C\u092C \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F &quot;\u092E\u0927\u094D\u092F\u0938\u094D\u0925&quot; \u0936\u092C\u094D\u0926 \u0939\u0941\u0928\u094D\u091B, \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u092C\u0947\u0935\u093E\u0938\u094D\u0924\u093E \u0917\u0930\u093F\u0928\u094D\u091B
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u091C\u092C "\u092E\u0927\u094D\u092F\u0938\u094D\u0925" \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u0947 \u092A\u091B\u094D\u092F\u093E\u0909\u0901\u091B \u0930 \u0924\u094D\u092F\u0938\u092A\u091B\u093F \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u0947 \u092A\u091B\u094D\u092F\u093E\u0909\u0901\u091B, \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u092C\u0947\u0935\u093E\u0938\u094D\u0924\u093E \u0917\u0930\u093F\u0928\u094D\u091B\u0964
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u091C\u092C \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0915\u094B \u0905\u0917\u093E\u0921\u093F &quot;\u092E\u0927\u094D\u092F\u0938\u094D\u0925&quot; \u0936\u092C\u094D\u0926 \u0939\u0941\u0928\u094D\u091B, \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u092C\u0947\u0935\u093E\u0938\u094D\u0924\u093E \u0917\u0930\u093F\u0928\u094D\u091B
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u091C\u092C \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u092A\u091B\u093F \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u0930 \u0924\u094D\u092F\u0938\u092A\u091B\u093F \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u092A\u091B\u093F, \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u092C\u0947\u0935\u093E\u0938\u094D\u0924\u093E \u0917\u0930\u093F\u0928\u094D\u091B
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u091C\u092C \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u0947 \u092A\u091B\u094D\u092F\u093E\u0909\u0901\u091B \u0930 \u0924\u094D\u092F\u0938\u092A\u091B\u093F \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u0947 \u092A\u091B\u094D\u092F\u093E\u0909\u0901\u091B, \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u092C\u0947\u0935\u093E\u0938\u094D\u0924\u093E \u0917\u0930\u093F\u0928\u094D\u091B
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u091C\u092C \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 "\u092E\u0927\u094D\u092F\u0938\u094D\u0925" \u0936\u092C\u094D\u0926\u0932\u0947 \u092A\u091B\u094D\u092F\u093E\u0909\u0901\u091B, \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u092C\u0947\u0935\u093E\u0938\u094D\u0924\u093E \u0917\u0930\u093F\u0928\u094D\u091B
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u091C\u092C \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u092A\u091B\u093F \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930 \u0924\u094D\u092F\u0938\u092A\u091B\u093F \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u092A\u091B\u093F, \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u092C\u0947\u0935\u093E\u0938\u094D\u0924\u093E \u0917\u0930\u093F\u0928\u094D\u091B
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u091C\u092C \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 "\u092E\u0927\u094D\u092F\u0938\u094D\u0925" \u0936\u092C\u094D\u0926\u0932\u0947 \u092A\u091B\u094D\u092F\u093E\u0909\u0901\u091B, \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u092C\u0947\u0935\u093E\u0938\u094D\u0924\u093E \u0917\u0930\u093F\u0928\u094D\u091B
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u091C\u092C \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930 \u0924\u094D\u092F\u0938\u092A\u091B\u093F \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u0947 \u092A\u091B\u094D\u092F\u093E\u0909\u0901\u091B, \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0932\u093E\u0908 \u092C\u0947\u0935\u093E\u0938\u094D\u0924\u093E \u0917\u0930\u093F\u0928\u094D\u091B
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u091C\u092C \u092A\u094D\u0930\u0936\u094D\u0928 \u091A\u093F\u0928\u094D\u0939 \u092A\u091B\u093F \u0935\u093F\u0938\u094D\u092E\u092F\u093E\u0926\u093F\u092C\u094B\u0927\u0915 \u091A\u093F\u0928\u094D\u0939 \u0932\u0917\u093E\u0907\u0928\u094D\u091B, \u092F\u0938\u0932\u093E\u0908 \u092C\u0932\u093F\u092F\u094B \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0938\u094D\u0935\u0930\u0915\u094B \u0930\u0942\u092A\u092E\u093E \u0932\u093F\u0907\u0928\u094D\u091B
decision.motive.TRACE_OF_IRONY=\u091C\u092C \u0935\u093F\u0921\u0902\u092C\u0928\u093E\u0915\u094B \u0938\u092E\u094D\u092D\u093E\u0935\u093F\u0924 \u091F\u094D\u0930\u0947\u0938 \u092A\u0924\u094D\u0924\u093E \u0932\u0917\u093E\u0907\u0928\u094D\u091B, \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u0926\u092C\u093E\u0907\u0928\u094D\u091B
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u091C\u092C \u0926\u0941\u0908 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0939\u0930\u0942 \u092A\u091B\u093F "\u092E\u0927\u094D\u092F\u0938\u094D\u0925" \u0936\u092C\u094D\u0926 \u0932\u0917\u093E\u0907\u0928\u094D\u091B, \u0926\u0941\u0908 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0939\u0930\u0942\u0932\u093E\u0908 \u0927\u094D\u092F\u093E\u0928\u092E\u093E \u0930\u093E\u0916\u093F\u090F\u0915\u094B \u091B\u0948\u0928
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u091C\u092C \u0926\u0941\u0908 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0939\u0930\u0942 "\u092E\u0927\u094D\u092F\u0938\u094D\u0925" \u0936\u092C\u094D\u0926\u0932\u0947 \u092A\u091B\u094D\u092F\u093E\u0909\u0901\u091B\u0928\u094D, \u0926\u0941\u0908 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u0939\u0930\u0942 \u0916\u093E\u0924\u093E\u092E\u093E \u0932\u093F\u0907\u0901\u0926\u0948\u0928
decision.motive.WINNER_TAKES_ALL.EMOJI=\u092F\u094B \u0907\u092E\u094B\u091C\u0940 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u091B
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u092F\u094B \u0907\u092E\u094B\u091F\u093F\u0915\u0928 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u091B
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u092F\u094B \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u091B
decision.motive.WINNER_TAKES_ALL.NGRAM=\u092F\u094B \u0936\u092C\u094D\u0926 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u091B
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u092F\u094B onomatopoeia \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u091B
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0935\u093F\u0930\u093E\u092E \u091A\u093F\u0939\u094D\u0928\u0915\u094B \u092F\u094B \u0924\u0924\u094D\u0935 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u091B
decision.motive.WINNER_TAKES_ALL.TERM=\u092F\u094B \u0936\u092C\u094D\u0926 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u091B
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u092F\u094B \u0935\u093F\u0936\u0947\u0937 \u0936\u092C\u094D\u0926 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u091B
decision.no_decision_made=\u0915\u0941\u0928\u0948 \u0928\u093F\u0930\u094D\u0923\u092F \u0939\u0941\u0928 \u0938\u0915\u0947\u0928
decision.type.ADD=\u0925\u092A
decision.type.REMOVE=\u0939\u091F\u093E\u0909\u0928
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0938\u0901\u0917 \u092C\u0928\u093E\u0907\u090F\u0915\u094B\u0964 \u0906\u092B\u094D\u0928\u094B \u091F\u093F\u092A\u094D\u092A\u0923\u0940 \u0930 \u092A\u094D\u0930\u0936\u094D\u0928\u0939\u0930\u0942 analysis@exploreyourdata.com \u092E\u093E \u092A\u0920\u093E\u0909\u0928\u0941\u0939\u094B\u0938\u094D
message.text=\u092A\u093E\u0920
organic.iscorporate=\u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F\u093F\u0915 \u0938\u094D\u0935\u0930
organic.isneutral=\u092A\u094D\u0930\u093E\u0915\u0943\u0924\u093F\u0915 \u091F\u094B\u0928
sentiment.isnegative=\u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E
sentiment.isneutral=\u0924\u091F\u0938\u094D\u0925 \u092D\u093E\u0935\u0928\u093E
sentiment.ispositive=\u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E
statement.a_decision_has_been_made=\u0928\u093F\u0930\u094D\u0923\u092F \u092D\u090F\u0915\u094B \u091B
statement.a_number_of_decisions_have_been_made=\u0927\u0947\u0930\u0948 \u0928\u093F\u0930\u094D\u0923\u092F \u0917\u0930\u093F\u090F\u0915\u094B \u091B
statement.and_one_condition_was_met=\u0930 \u090F\u0915 \u0936\u0930\u094D\u0924 \u092A\u094D\u0930\u092E\u093E\u0923\u093F\u0924 \u0917\u0930\u093F\u090F\u0915\u094B \u091B
statement.and_these_conditions_were_met=\u0930 \u092F\u0940 \u0938\u0930\u094D\u0924\u0939\u0930\u0942 \u092A\u094D\u0930\u092E\u093E\u0923\u093F\u0924 \u0917\u0930\u093F\u090F\u0915\u094B \u091B
statement.and_three_conditions_were_met=\u0930 \u0924\u0940\u0928 \u0938\u0930\u094D\u0924\u0939\u0930\u0942 \u092A\u094D\u0930\u092E\u093E\u0923\u093F\u0924 \u0917\u0930\u093F\u090F\u0915\u094B \u091B
statement.and_two_conditions_were_met=\u0930 \u0926\u0941\u0908 \u0938\u0930\u094D\u0924\u0939\u0930\u0942 \u092A\u094D\u0930\u092E\u093E\u0923\u093F\u0924 \u0917\u0930\u093F\u090F\u0915\u094B \u091B
statement.because_no_heuristics_matched=\u0915\u093F\u0928\u092D\u0928\u0947 \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u092D\u093E\u0935\u0928\u093E \u0938\u0947\u092E\u0947\u0928\u094D\u091F\u093F\u0915 \u092E\u093E\u0930\u094D\u0915\u0930 \u092B\u0947\u0932\u093E \u092A\u0930\u0947\u0928
statement.emoji_was_matched=\u092F\u094B \u0907\u092E\u094B\u091C\u0940 \u092A\u093E\u0920\u092E\u093E \u092A\u0939\u093F\u091A\u093E\u0928 \u0917\u0930\u093F\u090F\u0915\u094B \u091B
statement.emoticon_in_ascii_was_matched=\u092F\u094B \u0907\u092E\u094B\u091F\u093F\u0915\u0928 \u092A\u093E\u0920\u092E\u093E \u092A\u0939\u093F\u091A\u093E\u0928 \u0917\u0930\u093F\u090F\u0915\u094B \u091B
statement.hashtag_was_matched=\u092F\u094B \u0939\u094D\u092F\u093E\u0938\u091F\u094D\u092F\u093E\u0917 \u092A\u093E\u0920\u092E\u093E \u092A\u0939\u093F\u091A\u093E\u0928 \u0917\u0930\u093F\u090F\u0915\u094B \u091B
statement.it_was_removed_because=\u092F\u0938 \u092E\u0942\u0932\u094D\u092F\u093E\u0919\u094D\u0915\u0928\u0932\u093E\u0908 \u0905\u0928\u094D\u0924\u093F\u092E \u0928\u0924\u093F\u091C\u093E\u092E\u093E \u0927\u094D\u092F\u093E\u0928\u092E\u093E \u0930\u093E\u0916\u093F\u090F\u0915\u094B \u0925\u093F\u090F\u0928 \u0915\u093F\u0928\u092D\u0928\u0947
statement.onomatopae_was_matched=\u092F\u094B onomatopoeia \u092A\u093E\u0920 \u092E\u093E \u092A\u0939\u093F\u091A\u093E\u0928 \u0917\u0930\u093F\u090F\u0915\u094B \u091B
statement.term_was_matched=\u092F\u094B \u0936\u092C\u094D\u0926 \u092A\u093E\u0920\u092E\u093E \u092A\u0939\u093F\u091A\u093E\u0928 \u0917\u0930\u093F\u090F\u0915\u094B \u091B
statement.the_moderator_is=\u092E\u0927\u094D\u092F\u0938\u094D\u0925 \u0936\u092C\u094D\u0926 \u0939\u094B
statement.the_negative_term_is=\u0928\u093F\u0937\u0947\u0927 \u0936\u092C\u094D\u0926 \u0939\u094B
statement.the_overriding_token_is=\u092F\u094B \u0936\u092C\u094D\u0926 \u0928\u093F\u0930\u094D\u0923\u093E\u092F\u0915 \u0925\u093F\u092F\u094B\:
statement.was_evaluated_as=\u0915\u094B \u092E\u093E\u0930\u094D\u0915\u0930\u0915\u094B \u0930\u0942\u092A\u092E\u093E \u092E\u0942\u0932\u094D\u092F\u093E\u0919\u094D\u0915\u0928 \u0917\u0930\u093F\u090F\u0915\u094B \u091B
vocabulary.and=\u0930
vocabulary.because=\u0915\u093F\u0928\u092D\u0928\u0947
