#Thu Oct 19 15:46:25 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=A sz\u00f6veg egy t\u00f6red\u00e9ke z\u00e1r\u00f3jelbe vagy id\u00e9z\u0151jelebe ker\u00fclt\: tartalm\u00e1t semlegesnek tekintett\u00e9k.
condition.name.isAllCaps=Ez a sz\u00f3 csupa nagybet\u0171s
condition.name.isFirstLetterCapitalized=Ennek a sz\u00f3nak az els\u0151 nagybet\u0171je van
condition.name.isFirstTermOfText=Ez a sz\u00f3 a sz\u00f6veg els\u0151 szava
condition.name.isFollowedByANegativeOpinion=Ezt a sz\u00f3t negat\u00edv v\u00e9lem\u00e9ny k\u00f6veti
condition.name.isFollowedByAPositiveOpinion=Ezt a sz\u00f3t pozit\u00edv v\u00e9lem\u00e9ny k\u00f6veti
condition.name.isFollowedBySpecificTerm=Ezt a sz\u00f3t egy meghat\u00e1rozott kifejez\u00e9s k\u00f6veti
condition.name.isFollowedByVerbPastTense=Ezt a sz\u00f3t egy ige k\u00f6veti a m\u00faltban
condition.name.isHashtag=Ez a sz\u00f3 egy hashtag
condition.name.isHashtagNegativeSentiment=Ez a hashtag negat\u00edv \u00e9rzelmet tartalmaz
condition.name.isHashtagOrganic=Ez a sz\u00f3 kereskedelmi hangv\u00e9tel\u0171 hashtagben van
condition.name.isHashtagPositiveSentiment=Ez a hashtag pozit\u00edv \u00e9rzelmet tartalmaz
condition.name.isHashtagStart=Ez a sz\u00f3 egy hashtag eleje
condition.name.isImmediatelyFollowedByANegation=Ezt a sz\u00f3t r\u00f6gt\u00f6n egy tagad\u00f3 k\u00f6veti
condition.name.isImmediatelyFollowedByANegativeOpinion=Ezt a sz\u00f3t r\u00f6gt\u00f6n negat\u00edv v\u00e9lem\u00e9ny k\u00f6veti
condition.name.isImmediatelyFollowedByAPositiveOpinion=Ezt a sz\u00f3t azonnal pozit\u00edv v\u00e9lem\u00e9ny k\u00f6veti
condition.name.isImmediatelyFollowedByAnOpinion=Ezt a sz\u00f3t azonnal pozit\u00edv vagy negat\u00edv v\u00e9lem\u00e9ny k\u00f6veti
condition.name.isImmediatelyFollowedByNegativePriorAssociation=Ezt a sz\u00f3t egy olyan kifejez\u00e9s k\u00f6veti, amelynek negat\u00edv konnot\u00e1ci\u00f3ja van. Egy\u00fctt v\u00e9ve negat\u00edv szubjekt\u00edv \u00e9rz\u00e9st k\u00f6zvet\u00edtenek.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=Ezt a sz\u00f3t egy kifejez\u00e9s k\u00f6veti, amelynek pozit\u00edv konnot\u00e1ci\u00f3ja van. Egy\u00fctt v\u00e9ve pozit\u00edv szubjekt\u00edv \u00e9rz\u00e9st k\u00f6zvet\u00edtenek.
condition.name.isImmediatelyFollowedBySpecificTerm=Ezt a sz\u00f3t k\u00f6zvetlen\u00fcl egy meghat\u00e1rozott kifejez\u00e9s k\u00f6veti
condition.name.isImmediatelyFollowedByTimeIndication=Ezt a sz\u00f3t k\u00f6zvetlen\u00fcl az id\u0151 jelz\u00e9s k\u00f6veti
condition.name.isImmediatelyPrecededByANegation=Ezt a sz\u00f3t k\u00f6zvetlen\u00fcl egy tagad\u00f3 el\u0151zi meg
condition.name.isImmediatelyPrecededByNegative=Ezt a sz\u00f3t k\u00f6zvetlen\u00fcl megel\u0151zi egy negat\u00edv v\u00e9lem\u00e9ny
condition.name.isImmediatelyPrecededByNegativePriorAssociation=Ezt a sz\u00f3t egy olyan kifejez\u00e9s el\u0151zi meg, amelynek negat\u00edv konnot\u00e1ci\u00f3ja van. Egy\u00fctt v\u00e9ve negat\u00edv szubjekt\u00edv \u00e9rz\u00e9st k\u00f6zvet\u00edtenek.
condition.name.isImmediatelyPrecededByPositive=Ezt a sz\u00f3t k\u00f6zvetlen\u00fcl megel\u0151zi egy pozit\u00edv v\u00e9lem\u00e9ny
condition.name.isImmediatelyPrecededByPositivePriorAssociation=Ezt a sz\u00f3t egy kifejez\u00e9s el\u0151zi meg, amelynek pozit\u00edv konnot\u00e1ci\u00f3ja van. Egy\u00fctt v\u00e9ve pozit\u00edv szubjekt\u00edv \u00e9rz\u00e9st k\u00f6zvet\u00edtenek.
condition.name.isImmediatelyPrecededBySpecificTerm=Ezt a sz\u00f3t k\u00f6zvetlen\u00fcl egy meghat\u00e1rozott kifejez\u00e9s el\u0151zi meg
condition.name.isImmediatelyPrecededByStrongWord=Ezt a sz\u00f3t k\u00f6zvetlen\u00fcl egy er\u0151s sz\u00f3 el\u0151zi meg
condition.name.isImmediatelyPrecededBySubjectiveTerm=Ezt a sz\u00f3t k\u00f6zvetlen\u00fcl egy szubjekt\u00edv kifejez\u00e9s el\u0151zi meg
condition.name.isInATextWithOneOfTheseSpecificTerms=Ez a sz\u00f3 egy adott kifejez\u00e9st tartalmaz\u00f3 sz\u00f6vegben tal\u00e1lhat\u00f3
condition.name.isInHashtag=Ez a sz\u00f3 egy hashtagban van
condition.name.isInSegmentEndingWithExclamation=Ez a sz\u00f3 egy felki\u00e1lt\u00f3jelre v\u00e9gz\u0151d\u0151 kifejez\u00e9sszegmensben tal\u00e1lhat\u00f3
condition.name.isNegationInCaps=Ez a sz\u00f3 csupa nagybet\u0171s tagad\u00e1s
condition.name.isPrecededByOpinion=Ezt a sz\u00f3t pozit\u00edv vagy negat\u00edv v\u00e9lem\u00e9ny el\u0151zi meg
condition.name.isPrecededByPositive=Ezt a sz\u00f3t pozit\u00edv v\u00e9lem\u00e9ny el\u0151zi meg
condition.name.isPrecededBySpecificTerm=Ezt a sz\u00f3t egy meghat\u00e1rozott kifejez\u00e9s el\u0151zi meg
condition.name.isPrecededByStrongWord=Ezt a sz\u00f3t egy er\u0151s sz\u00f3 el\u0151zi meg
condition.name.isPrecededBySubjectiveTerm=Ezt a sz\u00f3t egy szubjekt\u00edv kifejez\u00e9s el\u0151zi meg
condition.name.isQuestionMarkAtEndOfText=Ez a sz\u00f3 egy k\u00e9rd\u0151jellel v\u00e9gz\u0151d\u0151 sz\u00f6vegben tal\u00e1lhat\u00f3
condition.name.none=egyik sem
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Ez a sz\u00f3 nincs z\u00e1r\u00f3jelben vagy id\u00e9z\u0151jelben
condition.name.not.isAllCaps=Ez a sz\u00f3 nem csupa nagybet\u0171
condition.name.not.isFirstLetterCapitalized=Ennek a sz\u00f3nak az els\u0151 bet\u0171je nincs nagybet\u0171vel \u00edrva
condition.name.not.isFirstTermOfText=Ez a sz\u00f3 nem a sz\u00f6veg els\u0151 szava
condition.name.not.isFollowedByANegativeOpinion=Ezt a sz\u00f3t nem k\u00f6veti negat\u00edv v\u00e9lem\u00e9ny
condition.name.not.isFollowedByAPositiveOpinion=Ezt a sz\u00f3t nem k\u00f6veti pozit\u00edv v\u00e9lem\u00e9ny
condition.name.not.isFollowedBySpecificTerm=Ezt a sz\u00f3t nem k\u00f6veti konkr\u00e9t kifejez\u00e9s
condition.name.not.isFollowedByVerbPastTense=Ezt a sz\u00f3t a m\u00faltban nem k\u00f6veti ige
condition.name.not.isHashtag=Ez a sz\u00f3 nem hashtag
condition.name.not.isHashtagOrganic=Ez a sz\u00f3 hashtagben szerepel, kereskedelmi hangnem n\u00e9lk\u00fcl
condition.name.not.isHashtagStart=Ez a sz\u00f3 nem egy hashtag eleje
condition.name.not.isImmediatelyFollowedByANegation=Ezt a sz\u00f3t nem k\u00f6veti azonnal negat\u00edvum
condition.name.not.isImmediatelyFollowedByANegativeOpinion=Ezt a sz\u00f3t nem k\u00f6veti azonnal negat\u00edv v\u00e9lem\u00e9ny
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=Ezt a sz\u00f3t nem k\u00f6veti azonnal pozit\u00edv v\u00e9lem\u00e9ny
condition.name.not.isImmediatelyFollowedByAnOpinion=Ezt a sz\u00f3t nem k\u00f6veti azonnal pozit\u00edv vagy negat\u00edv v\u00e9lem\u00e9ny
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=Ezt a sz\u00f3t nem k\u00f6veti negat\u00edv konnot\u00e1ci\u00f3j\u00fa kifejez\u00e9s
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=Ezt a sz\u00f3t nem k\u00f6veti olyan kifejez\u00e9s, amelynek pozit\u00edv konnot\u00e1ci\u00f3ja van
condition.name.not.isImmediatelyFollowedBySpecificTerm=Ezt a sz\u00f3t nem k\u00f6zvetlen\u00fcl k\u00f6veti egy konkr\u00e9t kifejez\u00e9s
condition.name.not.isImmediatelyFollowedByTimeIndication=Ezt a sz\u00f3t nem k\u00f6veti azonnal id\u0151jelz\u00e9s
condition.name.not.isImmediatelyPrecededByANegation=Ezt a sz\u00f3t nem k\u00f6zvetlen\u00fcl el\u0151zi meg tagad\u00e1s
condition.name.not.isImmediatelyPrecededByNegative=Ezt a sz\u00f3t nem k\u00f6zvetlen\u00fcl el\u0151zi meg negat\u00edv v\u00e9lem\u00e9ny
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=Ezt a sz\u00f3t nem el\u0151zi meg olyan kifejez\u00e9s, amelynek negat\u00edv konnot\u00e1ci\u00f3ja van
condition.name.not.isImmediatelyPrecededByPositive=Ezt a sz\u00f3t nem k\u00f6zvetlen\u00fcl el\u0151zi meg pozit\u00edv v\u00e9lem\u00e9ny
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=Ezt a sz\u00f3t nem el\u0151zi meg olyan kifejez\u00e9s, amelynek pozit\u00edv konnot\u00e1ci\u00f3ja van
condition.name.not.isImmediatelyPrecededBySpecificTerm=Ezt a sz\u00f3t nem k\u00f6zvetlen\u00fcl egy konkr\u00e9t kifejez\u00e9s el\u0151zi meg
condition.name.not.isImmediatelyPrecededByStrongWord=Ezt a sz\u00f3t nem k\u00f6zvetlen\u00fcl egy er\u0151s sz\u00f3 el\u0151zi meg
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=Ezt a sz\u00f3t nem k\u00f6zvetlen\u00fcl el\u0151zi meg szubjekt\u00edv kifejez\u00e9s
condition.name.not.isInATextWithOneOfTheseSpecificTerms=Ez a sz\u00f3 nem szerepel olyan sz\u00f6vegben, amely konkr\u00e9t kifejez\u00e9st tartalmaz
condition.name.not.isInHashtag=Ez a sz\u00f3 nem szerepel a hashtagban
condition.name.not.isInSegmentEndingWithExclamation=Ez a sz\u00f3 nem egy felki\u00e1lt\u00f3jelre v\u00e9gz\u0151d\u0151 kifejez\u00e9sszegmensben tal\u00e1lhat\u00f3
condition.name.not.isNegationInCaps=Ez a sz\u00f3 nem csupa nagybet\u0171s tagad\u00e1s
condition.name.not.isPrecededByOpinion=Ezt a sz\u00f3t nem el\u0151zi meg pozit\u00edv vagy negat\u00edv v\u00e9lem\u00e9ny
condition.name.not.isPrecededByPositive=Ezt a sz\u00f3t nem el\u0151zi meg pozit\u00edv v\u00e9lem\u00e9ny
condition.name.not.isPrecededBySpecificTerm=Ezt a sz\u00f3t nem el\u0151zi meg konkr\u00e9t kifejez\u00e9s
condition.name.not.isPrecededByStrongWord=Ezt a sz\u00f3t nem el\u0151zi meg er\u0151s sz\u00f3
condition.name.not.isPrecededBySubjectiveTerm=Ezt a sz\u00f3t nem el\u0151zi meg szubjekt\u00edv kifejez\u00e9s
condition.name.not.isQuestionMarkAtEndOfText=Ez a sz\u00f3 nem szerepel k\u00e9rd\u0151jellel v\u00e9gz\u0151d\u0151 sz\u00f6vegben
decision.motive.ANTI_PHRASE=ha egy sz\u00f3t ironikus \u00e9rtelemben haszn\u00e1lnak, akkor a hozz\u00e1 kapcsol\u00f3d\u00f3 \u00e9rzelmek elnyom\u00f3dnak
decision.motive.ENDING_IN_QUESTION_MARK=Ha a mondat k\u00e9rd\u0151jellel v\u00e9gz\u0151dik, a mondat hangulata semlegesnek min\u0151s\u00fcl
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=ha a sz\u00f6vegben nem \u00e9szleltek \u00e9rzelmet, \u00e9s ha ez a sz\u00f6veg r\u00f6vid \u00e9s felki\u00e1lt\u00f3jelekkel v\u00e9gz\u0151dik, akkor pozit\u00edv (\u00e9s lelkes) \u00e9rz\u00e9st kap.
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=ha az \u00f6sszes szab\u00e1lyt alkalmazt\u00e1k\: ha m\u00e9g mindig vannak pozit\u00edv \u00e9s negat\u00edv \u00e9rzelmek jelz\u0151i ugyanabban a sz\u00f6vegben, akkor a negat\u00edv az ir\u00e1nyad\u00f3
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=ha egy negat\u00edv sz\u00f3 el\u0151tt egy "moder\u00e1tor" sz\u00f3 szerepel, a negat\u00edv sz\u00f3t figyelmen k\u00edv\u00fcl hagyja
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=amikor a "moder\u00e1tor" sz\u00f3t negat\u00edv sz\u00f3 k\u00f6veti, majd egy pozit\u00edv sz\u00f3 k\u00f6veti, a pozit\u00edv sz\u00f3t figyelmen k\u00edv\u00fcl hagyja
decision.motive.MODERATOR_THEN_POSITIVE_TERM=ha egy pozit\u00edv sz\u00f3t "moder\u00e1tor" sz\u00f3 el\u0151z meg, a pozit\u00edv sz\u00f3t figyelmen k\u00edv\u00fcl hagyja
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=Ha egy negat\u00edv sz\u00f3t egy negat\u00edv sz\u00f3 k\u00f6vet, majd egy pozit\u00edv sz\u00f3t, a pozit\u00edv sz\u00f3t figyelmen k\u00edv\u00fcl hagyja
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=Ha a negat\u00edv sz\u00f3t pozit\u00edv sz\u00f3 k\u00f6veti, majd egy negat\u00edv sz\u00f3 k\u00f6veti, a negat\u00edv sz\u00f3t figyelmen k\u00edv\u00fcl hagyja
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=ha egy negat\u00edv sz\u00f3t egy "moder\u00e1tor" sz\u00f3 k\u00f6vet, a negat\u00edv sz\u00f3t figyelmen k\u00edv\u00fcl hagyja
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=Ha egy negat\u00edv sz\u00f3t egy negat\u00edv, majd egy pozit\u00edv sz\u00f3 k\u00f6vet, a negat\u00edv sz\u00f3t figyelmen k\u00edv\u00fcl hagyja
decision.motive.POSITIVE_TERM_THEN_MODERATOR=Ha egy pozit\u00edv sz\u00f3t egy "moder\u00e1tor" sz\u00f3 k\u00f6vet, a pozit\u00edv sz\u00f3t figyelmen k\u00edv\u00fcl hagyja
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=Ha egy pozit\u00edv sz\u00f3t egy negat\u00edv, majd egy negat\u00edv sz\u00f3 k\u00f6vet, a pozit\u00edv sz\u00f3t figyelmen k\u00edv\u00fcl hagyja
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=ha egy k\u00e9rd\u0151jelet k\u00f6vet egy felki\u00e1lt\u00f3jel, ez er\u0151s negat\u00edv hangk\u00e9nt \u00e9rz\u00e9kelhet\u0151
decision.motive.TRACE_OF_IRONY=ha az ir\u00f3nia esetleges nyomait \u00e9szlelik, a pozit\u00edv \u00e9rz\u00e9s elnyom\u00f3dik
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=ha k\u00e9t negat\u00edv sz\u00f3t egy "moder\u00e1tor" sz\u00f3 k\u00f6vet, a k\u00e9t negat\u00edv sz\u00f3t nem veszi figyelembe
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=Ha k\u00e9t pozit\u00edv sz\u00f3t egy "moder\u00e1tor" sz\u00f3 k\u00f6vet, a k\u00e9t pozit\u00edv sz\u00f3t nem veszi figyelembe
decision.motive.WINNER_TAKES_ALL.EMOJI=ez az emoji meghat\u00e1roz\u00f3
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=ez a hangulatjel a meghat\u00e1roz\u00f3
decision.motive.WINNER_TAKES_ALL.HASHTAG=ez a hashtag d\u00f6nt\u0151
decision.motive.WINNER_TAKES_ALL.NGRAM=ez a sz\u00f3 d\u00f6nt\u0151
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=ez a n\u00e9vk\u00f6nyv meghat\u00e1roz\u00f3
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=az \u00edr\u00e1sjelek ezen eleme a meghat\u00e1roz\u00f3
decision.motive.WINNER_TAKES_ALL.TERM=ez a sz\u00f3 d\u00f6nt\u0151
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=ez a k\u00fcl\u00f6nleges sz\u00f3 meghat\u00e1roz\u00f3
decision.no_decision_made=nem kellett d\u00f6nt\u00e9st hozni
decision.type.ADD=kieg\u00e9sz\u00edt\u00e9s
decision.type.REMOVE=t\u00e1vol\u00edtsa el
message.contact=K\u00e9sz\u00fclt\: <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . \u00c9szrev\u00e9teleit \u00e9s k\u00e9rd\u00e9seit az analysis@exploreyourdata.com c\u00edmre k\u00fcldje
message.text=Sz\u00f6veg
organic.iscorporate=kereskedelmi hangnem
organic.isneutral=term\u00e9szetes t\u00f3nus
sentiment.isnegative=negat\u00edv \u00e9rz\u00e9s
sentiment.isneutral=semleges \u00e9rz\u00e9s
sentiment.ispositive=pozit\u00edv \u00e9rz\u00e9s
statement.a_decision_has_been_made=d\u00f6nt\u00e9s sz\u00fcletett
statement.a_number_of_decisions_have_been_made=sz\u00e1mos d\u00f6nt\u00e9s sz\u00fcletett
statement.and_one_condition_was_met=\u00e9s egy felt\u00e9telt ellen\u0151riztek
statement.and_these_conditions_were_met=\u00e9s ezeket a felt\u00e9teleket ellen\u0151rizt\u00e9k
statement.and_three_conditions_were_met=\u00e9s h\u00e1rom felt\u00e9tel igazol\u00f3dott
statement.and_two_conditions_were_met=\u00e9s k\u00e9t felt\u00e9tel igazol\u00f3dott
statement.because_no_heuristics_matched=mert nem \u00e9szleltek \u00e9rzelmi szemantikai markert
statement.emoji_was_matched=ez az emoji azonos\u00edt\u00e1sra ker\u00fclt a sz\u00f6vegben
statement.emoticon_in_ascii_was_matched=ezt a hangulatjelet azonos\u00edtott\u00e1k a sz\u00f6vegben
statement.hashtag_was_matched=ez a hashtag azonos\u00edt\u00e1sra ker\u00fclt a sz\u00f6vegben
statement.it_was_removed_because=Ezt az \u00e9rt\u00e9kel\u00e9st nem vett\u00fck figyelembe a v\u00e9geredm\u00e9nyben, mert
statement.onomatopae_was_matched=ezt a n\u00e9vk\u00f6nyvet azonos\u00edtott\u00e1k a sz\u00f6vegben
statement.term_was_matched=ezt a sz\u00f3t azonos\u00edtott\u00e1k a sz\u00f6vegben
statement.the_moderator_is=A moder\u00e1tor sz\u00f3 az
statement.the_negative_term_is=A tagad\u00f3 kifejez\u00e9s az
statement.the_overriding_token_is=Ez a sz\u00f3 volt a d\u00f6nt\u0151\:
statement.was_evaluated_as=jelz\u0151jek\u00e9nt \u00e9rt\u00e9kelt\u00e9k
vocabulary.and=\u00e9s
vocabulary.because=mert
