#Thu Oct 19 15:46:30 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0422\u0435\u043a\u0441\u0442\u0442\u0438\u043d \u0444\u0440\u0430\u0433\u043c\u0435\u043d\u0442\u0438 \u043a\u0430\u0448\u0430\u0430\u0433\u0430 \u0436\u0435 \u0442\u044b\u0440\u043c\u0430\u043a\u0447\u0430\u0433\u0430 \u0430\u043b\u044b\u043d\u0433\u0430\u043d\: \u0430\u043d\u044b\u043d \u043c\u0430\u0437\u043c\u0443\u043d\u0443 \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u0434\u0443\u0443 \u0434\u0435\u043f \u044d\u0441\u0435\u043f\u0442\u0435\u043b\u0433\u0435\u043d.
condition.name.isAllCaps=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0431\u0430\u0430\u0440\u044b \u0431\u0430\u0448 \u0442\u0430\u043c\u0433\u0430\u043b\u0430\u0440
condition.name.isFirstLetterCapitalized=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0431\u0438\u0440\u0438\u043d\u0447\u0438 \u0442\u0430\u043c\u0433\u0430\u0441\u044b \u0431\u0430\u0448 \u0442\u0430\u043c\u0433\u0430 \u043c\u0435\u043d\u0435\u043d \u0436\u0430\u0437\u044b\u043b\u0433\u0430\u043d
condition.name.isFirstTermOfText=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0442\u0435\u043a\u0441\u0442\u0442\u0438\u043d \u0431\u0438\u0440\u0438\u043d\u0447\u0438 \u0441\u04e9\u0437\u04af
condition.name.isFollowedByANegativeOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0442\u0435\u0440\u0441 \u043f\u0438\u043a\u0438\u0440 \u043a\u0435\u043b\u0435\u0442
condition.name.isFollowedByAPositiveOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u043e\u04a3 \u043f\u0438\u043a\u0438\u0440 \u0436\u0430\u0440\u0430\u043b\u0430\u0442
condition.name.isFollowedBySpecificTerm=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0431\u0435\u043b\u0433\u0438\u043b\u04af\u04af \u0431\u0438\u0440 \u0442\u0435\u0440\u043c\u0438\u043d \u043a\u0435\u043b\u0435\u0442
condition.name.isFollowedByVerbPastTense=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u04e9\u0442\u043a\u04e9\u043d \u044d\u0442\u0438\u0448 \u043a\u0435\u043b\u0435\u0442
condition.name.isHashtag=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0445\u044d\u0448\u0442\u0435\u0433 \u0431\u043e\u043b\u0443\u043f \u0441\u0430\u043d\u0430\u043b\u0430\u0442
condition.name.isHashtagNegativeSentiment=\u0411\u0443\u043b \u0445\u044d\u0448\u0442\u0435\u0433 \u0442\u0435\u0440\u0441 \u043c\u0430\u0430\u043d\u0430\u0439\u0434\u044b \u043a\u0430\u043c\u0442\u044b\u0439\u0442
condition.name.isHashtagOrganic=\u0411\u0443\u043b \u0441\u04e9\u0437 \u043a\u043e\u043c\u043c\u0435\u0440\u0446\u0438\u044f\u043b\u044b\u043a \u04e9\u04a3 \u043c\u0435\u043d\u0435\u043d \u0445\u044d\u0448\u0442\u0435\u0433\u0434\u0435
condition.name.isHashtagPositiveSentiment=\u0411\u0443\u043b \u0445\u0435\u0448\u0442\u0435\u0433 \u043e\u04a3 \u043c\u0430\u0430\u043d\u0430\u0439\u0434\u044b \u043a\u0430\u043c\u0442\u044b\u0439\u0442
condition.name.isHashtagStart=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0445\u044d\u0448\u0442\u0435\u0433\u0442\u0438\u043d \u0431\u0430\u0448\u0442\u0430\u043b\u044b\u0448\u044b
condition.name.isImmediatelyFollowedByANegation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0434\u0430\u0440\u043e\u043e \u0442\u0435\u0440\u0441 \u043a\u0435\u043b\u0435\u0442
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0434\u0430\u0440\u043e\u043e \u0442\u0435\u0440\u0441 \u043f\u0438\u043a\u0438\u0440 \u0436\u0430\u0440\u0430\u043b\u0430\u0442
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0434\u0430\u0440\u043e\u043e \u043e\u04a3 \u043f\u0438\u043a\u0438\u0440 \u0436\u0430\u0440\u0430\u043b\u0430\u0442
condition.name.isImmediatelyFollowedByAnOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0434\u0430\u0440\u043e\u043e \u043e\u04a3 \u0436\u0435 \u0442\u0435\u0440\u0441 \u043f\u0438\u043a\u0438\u0440 \u043a\u0435\u043b\u0435\u0442
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0442\u0435\u0440\u0441 \u043c\u0430\u0430\u043d\u0438\u0434\u0435\u0433\u0438 \u0442\u0435\u0440\u043c\u0438\u043d \u043a\u0435\u043b\u0435\u0442. \u0427\u043e\u0433\u0443\u0443 \u0430\u043b\u0433\u0430\u043d\u0434\u0430, \u0430\u043b\u0430\u0440 \u0442\u0435\u0440\u0441 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0434\u04af\u04af \u043c\u0430\u0430\u043d\u0430\u0439\u0434\u044b \u0431\u0438\u043b\u0434\u0438\u0440\u0435\u0442.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u043e\u04a3 \u043c\u0430\u0430\u043d\u0438\u0433\u0435 \u044d\u044d \u0431\u043e\u043b\u0433\u043e\u043d \u0442\u0435\u0440\u043c\u0438\u043d \u043a\u0435\u043b\u0435\u0442. \u0427\u043e\u0433\u0443\u0443 \u0430\u043b\u0433\u0430\u043d\u0434\u0430, \u0430\u043b\u0430\u0440 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0434\u04af\u04af \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0434\u04af\u04af \u043c\u0430\u0430\u043d\u0430\u0439\u0434\u044b \u0431\u0438\u043b\u0434\u0438\u0440\u0435\u0442.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0434\u0430\u0440\u043e\u043e \u0431\u0435\u043b\u0433\u0438\u043b\u04af\u04af \u0431\u0438\u0440 \u0442\u0435\u0440\u043c\u0438\u043d \u043a\u0435\u043b\u0435\u0442
condition.name.isImmediatelyFollowedByTimeIndication=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0434\u0430\u0440\u043e\u043e \u0443\u0431\u0430\u043a\u044b\u0442 \u0431\u0435\u043b\u0433\u0438\u0441\u0438 \u043a\u0435\u043b\u0435\u0442
condition.name.isImmediatelyPrecededByANegation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u0434\u0430\u0440\u043e\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432 \u043a\u0435\u043b\u0435\u0442
condition.name.isImmediatelyPrecededByNegative=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u0434\u0430\u0440\u043e\u043e \u0442\u0435\u0440\u0441 \u043f\u0438\u043a\u0438\u0440 \u043a\u0435\u043b\u0435\u0442
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u0442\u0435\u0440\u0441 \u043c\u0430\u0430\u043d\u0438\u0434\u0435\u0433\u0438 \u0442\u0435\u0440\u043c\u0438\u043d \u0431\u0430\u0440. \u0427\u043e\u0433\u0443\u0443 \u0430\u043b\u0433\u0430\u043d\u0434\u0430, \u0430\u043b\u0430\u0440 \u0442\u0435\u0440\u0441 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0434\u04af\u04af \u043c\u0430\u0430\u043d\u0430\u0439\u0434\u044b \u0431\u0438\u043b\u0434\u0438\u0440\u0435\u0442.
condition.name.isImmediatelyPrecededByPositive=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u0434\u0430\u0440\u043e\u043e \u043e\u04a3 \u043f\u0438\u043a\u0438\u0440 \u043a\u0435\u043b\u0435\u0442
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u043e\u04a3 \u043c\u0430\u0430\u043d\u0438\u0433\u0435 \u044d\u044d \u0431\u043e\u043b\u0433\u043e\u043d \u0442\u0435\u0440\u043c\u0438\u043d \u0431\u0430\u0440. \u0427\u043e\u0433\u0443\u0443 \u0430\u043b\u0433\u0430\u043d\u0434\u0430, \u0430\u043b\u0430\u0440 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0434\u04af\u04af \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0434\u04af\u04af \u043c\u0430\u0430\u043d\u0430\u0439\u0434\u044b \u0431\u0438\u043b\u0434\u0438\u0440\u0435\u0442.
condition.name.isImmediatelyPrecededBySpecificTerm=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0430\u043d \u0434\u0430\u0440\u043e\u043e \u0431\u0435\u043b\u0433\u0438\u043b\u04af\u04af \u0431\u0438\u0440 \u0442\u0435\u0440\u043c\u0438\u043d \u043a\u0435\u043b\u0435\u0442
condition.name.isImmediatelyPrecededByStrongWord=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0430 \u0434\u0430\u0440\u043e\u043e \u043a\u04af\u0447\u0442\u04af\u04af \u0441\u04e9\u0437 \u043a\u0435\u043b\u0435\u0442
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u0434\u0430\u0440\u043e\u043e \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0434\u04af\u04af \u0442\u0435\u0440\u043c\u0438\u043d \u043a\u0435\u043b\u0435\u0442
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0431\u0435\u043b\u0433\u0438\u043b\u04af\u04af \u0431\u0438\u0440 \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0438 \u043a\u0430\u043c\u0442\u044b\u0433\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u0442\u0435
condition.name.isInHashtag=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0445\u044d\u0448\u0442\u0435\u0433\u0434\u0435
condition.name.isInSegmentEndingWithExclamation=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0438\u043b\u0435\u043f \u043c\u0435\u043d\u0435\u043d \u0430\u044f\u043a\u0442\u0430\u0433\u0430\u043d \u0441\u04e9\u0437 \u0430\u0439\u043a\u0430\u0448\u044b\u043d\u0434\u0430
condition.name.isNegationInCaps=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0431\u0430\u0448 \u0442\u0430\u043c\u0433\u0430\u043b\u0430\u0440\u0434\u0430\u043d \u0442\u0443\u0440\u0433\u0430\u043d \u0436\u043e\u043a\u043a\u043e \u0447\u044b\u0433\u0430\u0440\u0443\u0443 \u0431\u043e\u043b\u0443\u043f \u0441\u0430\u043d\u0430\u043b\u0430\u0442
condition.name.isPrecededByOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u043e\u04a3 \u0436\u0435 \u0442\u0435\u0440\u0441 \u043f\u0438\u043a\u0438\u0440 \u043a\u0435\u043b\u0435\u0442
condition.name.isPrecededByPositive=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u043e\u04a3 \u043f\u0438\u043a\u0438\u0440 \u0430\u0439\u0442\u044b\u043b\u0430\u0442
condition.name.isPrecededBySpecificTerm=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u0431\u0435\u043b\u0433\u0438\u043b\u04af\u04af \u0431\u0438\u0440 \u0442\u0435\u0440\u043c\u0438\u043d \u0431\u0430\u0440
condition.name.isPrecededByStrongWord=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u043a\u04af\u0447\u0442\u04af\u04af \u0441\u04e9\u0437 \u0442\u0443\u0440\u0430\u0442
condition.name.isPrecededBySubjectiveTerm=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0434\u04af\u04af \u0442\u0435\u0440\u043c\u0438\u043d \u043a\u0435\u043b\u0435\u0442
condition.name.isQuestionMarkAtEndOfText=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0441\u0443\u0440\u043e\u043e \u0431\u0435\u043b\u0433\u0438\u0441\u0438 \u043c\u0435\u043d\u0435\u043d \u0430\u044f\u043a\u0442\u0430\u0433\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u0442\u0435
condition.name.none=\u044d\u0447 \u043a\u0438\u043c
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0411\u0443\u043b \u0441\u04e9\u0437 \u043a\u0430\u0448\u0430\u0430\u0433\u0430 \u0436\u0435 \u0442\u044b\u0440\u043c\u0430\u043a\u0447\u0430\u0433\u0430 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442
condition.name.not.isAllCaps=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0431\u0430\u0430\u0440\u044b \u044d\u043b\u0435 \u0431\u0430\u0448 \u0442\u0430\u043c\u0433\u0430\u043b\u0430\u0440 \u044d\u043c\u0435\u0441
condition.name.not.isFirstLetterCapitalized=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0431\u0438\u0440\u0438\u043d\u0447\u0438 \u0442\u0430\u043c\u0433\u0430\u0441\u044b \u0431\u0430\u0448 \u0442\u0430\u043c\u0433\u0430 \u043c\u0435\u043d\u0435\u043d \u0436\u0430\u0437\u044b\u043b\u0431\u0430\u0439\u0442
condition.name.not.isFirstTermOfText=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0442\u0435\u043a\u0441\u0442\u0442\u0438\u043d \u0431\u0438\u0440\u0438\u043d\u0447\u0438 \u0441\u04e9\u0437\u04af \u044d\u043c\u0435\u0441
condition.name.not.isFollowedByANegativeOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0442\u0435\u0440\u0441 \u043f\u0438\u043a\u0438\u0440 \u0430\u0439\u0442\u044b\u043b\u0431\u0430\u0439\u0442
condition.name.not.isFollowedByAPositiveOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u043e\u04a3 \u043f\u0438\u043a\u0438\u0440 \u0430\u0439\u0442\u044b\u043b\u0431\u0430\u0439\u0442
condition.name.not.isFollowedBySpecificTerm=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0431\u0435\u043b\u0433\u0438\u043b\u04af\u04af \u0431\u0438\u0440 \u0442\u0435\u0440\u043c\u0438\u043d \u0430\u0439\u0442\u044b\u043b\u0431\u0430\u0439\u0442
condition.name.not.isFollowedByVerbPastTense=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u04e9\u0442\u043a\u04e9\u043d\u0434\u04e9 \u044d\u0442\u0438\u0448 \u0431\u043e\u043b\u0431\u043e\u0439\u0442
condition.name.not.isHashtag=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0445\u044d\u0448\u0442\u0435\u0433 \u044d\u043c\u0435\u0441
condition.name.not.isHashtagOrganic=\u0411\u0443\u043b \u0441\u04e9\u0437 \u043a\u043e\u043c\u043c\u0435\u0440\u0446\u0438\u044f\u043b\u044b\u043a \u04e9\u04a3\u04af \u0436\u043e\u043a \u0445\u0435\u0448\u0442\u0435\u0433\u0442\u0435
condition.name.not.isHashtagStart=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0445\u044d\u0448\u0442\u0435\u0433\u0442\u0438\u043d \u0431\u0430\u0448\u0442\u0430\u043b\u044b\u0448\u044b \u044d\u043c\u0435\u0441
condition.name.not.isImmediatelyFollowedByANegation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0434\u0430\u0440\u043e\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432 \u0430\u0439\u0442\u044b\u043b\u0431\u0430\u0439\u0442
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0434\u0430\u0440\u043e\u043e \u044d\u043b\u0435 \u0442\u0435\u0440\u0441 \u043f\u0438\u043a\u0438\u0440 \u043c\u0435\u043d\u0435\u043d \u043a\u043e\u0448\u0442\u043e\u043b\u0431\u043e\u0439\u0442
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0434\u0430\u0440\u043e\u043e \u044d\u043b\u0435 \u043e\u04a3 \u043f\u0438\u043a\u0438\u0440 \u0436\u0430\u0440\u0430\u043b\u0431\u0430\u0439\u0442
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0434\u0430\u0440\u043e\u043e \u043e\u04a3 \u0436\u0435 \u0442\u0435\u0440\u0441 \u043f\u0438\u043a\u0438\u0440 \u0430\u0439\u0442\u044b\u043b\u0431\u0430\u0439\u0442
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0442\u0435\u0440\u0441 \u043c\u0430\u0430\u043d\u0438\u0433\u0435 \u044d\u044d \u0431\u043e\u043b\u0433\u043e\u043d \u0442\u0435\u0440\u043c\u0438\u043d \u0436\u043e\u043a
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u043e\u04a3 \u043c\u0430\u0430\u043d\u0438\u0433\u0435 \u044d\u044d \u0431\u043e\u043b\u0433\u043e\u043d \u0442\u0435\u0440\u043c\u0438\u043d \u0436\u043e\u043a
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0434\u0430\u0440\u043e\u043e \u0431\u0435\u043b\u0433\u0438\u043b\u04af\u04af \u0431\u0438\u0440 \u0442\u0435\u0440\u043c\u0438\u043d \u043c\u0435\u043d\u0435\u043d \u043a\u043e\u0448\u0442\u043e\u043b\u0431\u043e\u0439\u0442
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0434\u0430\u0440\u043e\u043e \u0443\u0431\u0430\u043a\u044b\u0442 \u043a\u04e9\u0440\u0441\u04e9\u0442\u04af\u043b\u0431\u04e9\u0439\u0442
condition.name.not.isImmediatelyPrecededByANegation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0430\u043d \u0434\u0430\u0440\u043e\u043e \u0442\u0435\u0440\u0441 \u0431\u0435\u043b\u0433\u0438 \u043a\u043e\u044e\u043b\u0431\u0430\u0439\u0442
condition.name.not.isImmediatelyPrecededByNegative=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0430\u043d \u0434\u0430\u0440\u043e\u043e \u0442\u0435\u0440\u0441 \u043f\u0438\u043a\u0438\u0440 \u0430\u0439\u0442\u044b\u043b\u0431\u0430\u0439\u0442
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u0442\u0435\u0440\u0441 \u043c\u0430\u0430\u043d\u0438\u0433\u0435 \u044d\u044d \u0431\u043e\u043b\u0433\u043e\u043d \u0442\u0435\u0440\u043c\u0438\u043d \u0436\u043e\u043a
condition.name.not.isImmediatelyPrecededByPositive=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0430\u043d \u0434\u0430\u0440\u043e\u043e \u044d\u043b\u0435 \u043e\u04a3 \u043f\u0438\u043a\u0438\u0440 \u0430\u0439\u0442\u044b\u043b\u0431\u0430\u0439\u0442
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u043e\u04a3 \u043c\u0430\u0430\u043d\u0438\u0433\u0435 \u044d\u044d \u0431\u043e\u043b\u0433\u043e\u043d \u0442\u0435\u0440\u043c\u0438\u043d \u0436\u043e\u043a
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0434\u0430\u0440\u043e\u043e \u044d\u043b\u0435 \u0431\u0435\u043b\u0433\u0438\u043b\u04af\u04af \u0431\u0438\u0440 \u0442\u0435\u0440\u043c\u0438\u043d \u043c\u0435\u043d\u0435\u043d \u044d\u043c\u0435\u0441
condition.name.not.isImmediatelyPrecededByStrongWord=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u043a\u04af\u0447\u0442\u04af\u04af \u0441\u04e9\u0437 \u0434\u0430\u0440\u043e\u043e \u043a\u0435\u043b\u0431\u0435\u0439\u0442
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0430\u043d \u0434\u0430\u0440\u043e\u043e \u044d\u043b\u0435 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0434\u04af\u04af \u0442\u0435\u0440\u043c\u0438\u043d \u0442\u0443\u0440\u0431\u0430\u0439\u0442
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0431\u0435\u043b\u0433\u0438\u043b\u04af\u04af \u0431\u0438\u0440 \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0438 \u043a\u0430\u043c\u0442\u044b\u0433\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u0442\u0435 \u0436\u043e\u043a
condition.name.not.isInHashtag=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0445\u0435\u0448\u0442\u0435\u0433\u0442\u0435 \u0436\u043e\u043a
condition.name.not.isInSegmentEndingWithExclamation=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0438\u043b\u0435\u043f \u043c\u0435\u043d\u0435\u043d \u0430\u044f\u043a\u0442\u0430\u0433\u0430\u043d \u0441\u04e9\u0437 \u0430\u0439\u043a\u0430\u0448\u044b\u043d\u0434\u0430 \u044d\u043c\u0435\u0441
condition.name.not.isNegationInCaps=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0431\u0430\u0448 \u0442\u0430\u043c\u0433\u0430\u043b\u0430\u0440\u0434\u044b \u0436\u043e\u043a\u043a\u043e \u0447\u044b\u0433\u0430\u0440\u0443\u0443 \u044d\u043c\u0435\u0441
condition.name.not.isPrecededByOpinion=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u043e\u04a3 \u0436\u0435 \u0442\u0435\u0440\u0441 \u043f\u0438\u043a\u0438\u0440 \u0430\u0439\u0442\u044b\u043b\u0431\u0430\u0439\u0442
condition.name.not.isPrecededByPositive=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u043e\u04a3 \u043f\u0438\u043a\u0438\u0440 \u0430\u0439\u0442\u044b\u043b\u0431\u0430\u0439\u0442
condition.name.not.isPrecededBySpecificTerm=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u0431\u0435\u043b\u0433\u0438\u043b\u04af\u04af \u0431\u0438\u0440 \u0442\u0435\u0440\u043c\u0438\u043d \u0436\u043e\u043a
condition.name.not.isPrecededByStrongWord=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u043a\u04af\u0447\u0442\u04af\u04af \u0441\u04e9\u0437 \u0430\u0439\u0442\u044b\u043b\u0431\u0430\u0439\u0442
condition.name.not.isPrecededBySubjectiveTerm=\u0411\u0443\u043b \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0434\u04af\u04af \u0442\u0435\u0440\u043c\u0438\u043d \u0436\u043e\u043a
condition.name.not.isQuestionMarkAtEndOfText=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0441\u0443\u0440\u043e\u043e \u0431\u0435\u043b\u0433\u0438\u0441\u0438 \u043c\u0435\u043d\u0435\u043d \u0430\u044f\u043a\u0442\u0430\u0433\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u0442\u0435 \u0436\u043e\u043a
decision.motive.ANTI_PHRASE=\u0441\u04e9\u0437 \u0438\u0440\u043e\u043d\u0438\u044f\u043b\u044b\u043a \u043c\u0430\u0430\u043d\u0438\u0434\u0435 \u043a\u043e\u043b\u0434\u043e\u043d\u0443\u043b\u0433\u0430\u043d\u0434\u0430, \u0430\u0433\u0430 \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0448\u043a\u0430\u043d \u0441\u0435\u0437\u0438\u043c \u0431\u0430\u0441\u044b\u043b\u044b\u043f \u043a\u0430\u043b\u0430\u0442
decision.motive.ENDING_IN_QUESTION_MARK=\u0421\u04af\u0439\u043b\u04e9\u043c \u0441\u0443\u0440\u043e\u043e \u0431\u0435\u043b\u0433\u0438\u0441\u0438 \u043c\u0435\u043d\u0435\u043d \u0430\u044f\u043a\u0442\u0430\u0433\u0430\u043d\u0434\u0430, \u0441\u04af\u0439\u043b\u04e9\u043c\u0434\u04af\u043d \u0441\u0435\u0437\u0438\u043c\u0438 \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u0434\u0443\u0443 \u0431\u043e\u043b\u0443\u043f \u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f\u043b\u0430\u043d\u0430\u0442
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0442\u0435\u043a\u0441\u0442\u0442\u0435 \u044d\u0447 \u043a\u0430\u043d\u0434\u0430\u0439 \u0441\u0435\u0437\u0438\u043c \u0430\u043d\u044b\u043a\u0442\u0430\u043b\u0431\u0430\u0433\u0430\u043d\u0434\u0430 \u0436\u0430\u043d\u0430 \u0431\u0443\u043b \u0442\u0435\u043a\u0441\u0442 \u043a\u044b\u0441\u043a\u0430 \u0436\u0430\u043d\u0430 \u0438\u043b\u0435\u043f \u0431\u0435\u043b\u0433\u0438\u043b\u0435\u0440\u0438 \u043c\u0435\u043d\u0435\u043d \u0430\u044f\u043a\u0442\u0430\u0433\u0430\u043d\u0434\u0430, \u0430\u0433\u0430 \u043e\u04a3 (\u0436\u0430\u043d\u0430 \u044d\u043d\u0442\u0443\u0437\u0438\u0430\u0437\u043c\u0434\u04af\u04af) \u043c\u0430\u0430\u043d\u0430\u0439 \u044b\u0439\u0433\u0430\u0440\u044b\u043b\u0430\u0442.
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0431\u0430\u0440\u0434\u044b\u043a \u044d\u0440\u0435\u0436\u0435\u043b\u0435\u0440 \u043a\u043e\u043b\u0434\u043e\u043d\u0443\u043b\u0433\u0430\u043d\u0434\u0430\: \u044d\u0433\u0435\u0440\u0434\u0435 \u043e\u0448\u043e\u043b \u044d\u043b\u0435 \u0442\u0435\u043a\u0441\u0442\u0442\u0435 \u0434\u0430\u0433\u044b \u044d\u043b\u0435 \u043e\u04a3 \u0436\u0430\u043d\u0430 \u0442\u0435\u0440\u0441 \u043c\u0430\u0430\u043d\u0430\u0439\u0434\u044b\u043d \u0431\u0435\u043b\u0433\u0438\u043b\u0435\u0440\u0438 \u0431\u0430\u0440 \u0431\u043e\u043b\u0441\u043e, \u0430\u043d\u0434\u0430 \u0442\u0435\u0440\u0441 \u0431\u0430\u0441\u044b\u043c\u0434\u0443\u0443\u043b\u0443\u043a \u043a\u044b\u043b\u0430\u0442.
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u0442\u0435\u0440\u0441 \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 "\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440" \u0441\u04e9\u0437\u04af \u043a\u0435\u043b\u0441\u0435, \u0442\u0435\u0440\u0441 \u0441\u04e9\u0437 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM="\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440" \u0434\u0435\u0433\u0435\u043d \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0442\u0435\u0440\u0441 \u0441\u04e9\u0437, \u0430\u043d\u0434\u0430\u043d \u043a\u0438\u0439\u0438\u043d \u043e\u04a3 \u0441\u04e9\u0437 \u043a\u0435\u043b\u0441\u0435, \u043e\u04a3 \u0441\u04e9\u0437 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442.
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u043e\u04a3 \u0441\u04e9\u0437\u0434\u04af\u043d \u0430\u043b\u0434\u044b\u043d\u0434\u0430 "\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440" \u0441\u04e9\u0437\u04af \u043a\u0435\u043b\u0441\u0435, \u043e\u04a3 \u0441\u04e9\u0437 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0442\u0435\u0440\u0441 \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0442\u0435\u0440\u0441 \u0441\u04e9\u0437, \u0430\u043d\u0434\u0430\u043d \u043a\u0438\u0439\u0438\u043d \u043e\u04a3 \u0441\u04e9\u0437 \u043a\u0435\u043b\u0441\u0435, \u043e\u04a3 \u0441\u04e9\u0437 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0442\u0435\u0440\u0441 \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u043e\u04a3 \u0441\u04e9\u0437, \u0430\u043d\u0434\u0430\u043d \u043a\u0438\u0439\u0438\u043d \u0442\u0435\u0440\u0441 \u0441\u04e9\u0437 \u043a\u0435\u043b\u0441\u0435, \u0442\u0435\u0440\u0441 \u0441\u04e9\u0437 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0442\u0435\u0440\u0441 \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d "\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440" \u0441\u04e9\u0437\u04af \u043a\u0435\u043b\u0441\u0435, \u0442\u0435\u0440\u0441 \u0441\u04e9\u0437 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0442\u0435\u0440\u0441 \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0442\u0435\u0440\u0441, \u0430\u043d\u0434\u0430\u043d \u043a\u0438\u0439\u0438\u043d \u043e\u04a3 \u0441\u04e9\u0437 \u043a\u0435\u043b\u0441\u0435, \u0442\u0435\u0440\u0441 \u0441\u04e9\u0437 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u043e\u04a3 \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d "\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440" \u0441\u04e9\u0437\u04af \u043a\u0435\u043b\u0441\u0435, \u043e\u04a3 \u0441\u04e9\u0437 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u043e\u04a3 \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d \u0442\u0435\u0440\u0441, \u0430\u043d\u0434\u0430\u043d \u043a\u0438\u0439\u0438\u043d \u0442\u0435\u0440\u0441 \u0441\u04e9\u0437 \u043a\u0435\u043b\u0441\u0435, \u043e\u04a3 \u0441\u04e9\u0437 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0441\u0443\u0440\u043e\u043e \u0431\u0435\u043b\u0433\u0438\u0441\u0438\u043d\u0438\u043d \u0430\u0440\u0442\u044b\u043d\u0430\u043d \u0438\u043b\u0435\u043f \u0431\u0435\u043b\u0433\u0438\u0441\u0438 \u043a\u0435\u043b\u0433\u0435\u043d\u0434\u0435, \u0431\u0443\u043b \u043a\u04af\u0447\u0442\u04af\u04af \u0442\u0435\u0440\u0441 \u0442\u043e\u043d \u043a\u0430\u0442\u0430\u0440\u044b \u043a\u0430\u0431\u044b\u043b \u0430\u043b\u044b\u043d\u0430\u0442
decision.motive.TRACE_OF_IRONY=\u0438\u0440\u043e\u043d\u0438\u044f\u043d\u044b\u043d \u043c\u04af\u043c\u043a\u04af\u043d \u0438\u0437\u0438 \u0442\u0430\u0431\u044b\u043b\u0433\u0430\u043d\u0434\u0430, \u043e\u04a3 \u0441\u0435\u0437\u0438\u043c \u0431\u0430\u0441\u044b\u043b\u0433\u0430\u043d
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u044d\u043a\u0438 \u0442\u0435\u0440\u0441 \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d "\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440" \u0434\u0435\u0433\u0435\u043d \u0441\u04e9\u0437 \u043a\u0435\u043b\u0433\u0435\u043d\u0434\u0435 \u044d\u043a\u0438 \u0442\u0435\u0440\u0441 \u0441\u04e9\u0437 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u044d\u043a\u0438 \u043e\u04a3 \u0441\u04e9\u0437\u0434\u04e9\u043d \u043a\u0438\u0439\u0438\u043d "\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440" \u0434\u0435\u0433\u0435\u043d \u0441\u04e9\u0437 \u043a\u0435\u043b\u0433\u0435\u043d\u0434\u0435 \u044d\u043a\u0438 \u043e\u04a3 \u0441\u04e9\u0437 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0431\u0430\u0439\u0442
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0431\u0443\u043b \u044d\u043c\u043e\u0434\u0437\u0438 \u0447\u0435\u0447\u04af\u04af\u0447\u04af
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0431\u0443\u043b \u0441\u043c\u0430\u0439\u043b\u0438\u043a \u0447\u0435\u0447\u04af\u04af\u0447\u04af
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0431\u0443\u043b \u0445\u044d\u0448\u0442\u0435\u0433 \u0447\u0435\u0447\u04af\u04af\u0447\u04af
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0431\u0443\u043b \u0441\u04e9\u0437 \u0447\u0435\u0447\u04af\u04af\u0447\u04af
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0431\u0443\u043b \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u044f \u0447\u0435\u0447\u0443\u0443\u0447\u0443
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0446\u0438\u044f\u043d\u044b\u043d \u0431\u0443\u043b \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0447\u0435\u0447\u04af\u04af\u0447\u04af \u0431\u043e\u043b\u0443\u043f \u0441\u0430\u043d\u0430\u043b\u0430\u0442
decision.motive.WINNER_TAKES_ALL.TERM=\u0431\u0443\u043b \u0441\u04e9\u0437 \u0447\u0435\u0447\u04af\u04af\u0447\u04af
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0431\u0443\u043b \u04e9\u0437\u0433\u04e9\u0447\u04e9 \u0441\u04e9\u0437 \u0447\u0435\u0447\u04af\u04af\u0447\u04af \u0431\u043e\u043b\u0443\u043f \u0441\u0430\u043d\u0430\u043b\u0430\u0442
decision.no_decision_made=\u044d\u0447 \u043a\u0430\u043d\u0434\u0430\u0439 \u0447\u0435\u0447\u0438\u043c \u043a\u0430\u0431\u044b\u043b \u0430\u043b\u044b\u043d\u0433\u0430\u043d \u0436\u043e\u043a
decision.type.ADD=\u043a\u043e\u0448\u0443\u043c\u0447\u0430
decision.type.REMOVE=\u0430\u043b\u044b\u043f \u0441\u0430\u043b\u0443\u0443
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u043c\u0435\u043d\u0435\u043d \u0436\u0430\u0441\u0430\u043b\u0433\u0430\u043d. \u042d\u0441\u043a\u0435\u0440\u0442\u04af\u04af\u043b\u04e9\u0440\u0434\u04af \u0436\u0430\u043d\u0430 \u0441\u0443\u0440\u043e\u043e\u043b\u043e\u0440\u0434\u0443 analysis@exploreyourdata.com \u0434\u0430\u0440\u0435\u0433\u0438\u043d\u0435 \u0436\u04e9\u043d\u04e9\u0442\u04af\u04a3\u04af\u0437
message.text=\u0422\u0435\u043a\u0441\u0442
organic.iscorporate=\u043a\u043e\u043c\u043c\u0435\u0440\u0446\u0438\u044f\u043b\u044b\u043a \u0442\u043e\u043d
organic.isneutral=\u0442\u0430\u0431\u0438\u0433\u044b\u0439 \u0442\u043e\u043d
sentiment.isnegative=\u0442\u0435\u0440\u0441 \u0441\u0435\u0437\u0438\u043c
sentiment.isneutral=\u043d\u0435\u0439\u0442\u0440\u0430\u043b\u0434\u0443\u0443 \u0441\u0435\u0437\u0438\u043c
sentiment.ispositive=\u043e\u04a3 \u0441\u0435\u0437\u0438\u043c
statement.a_decision_has_been_made=\u0447\u0435\u0447\u0438\u043c \u043a\u0430\u0431\u044b\u043b \u0430\u043b\u044b\u043d\u0434\u044b
statement.a_number_of_decisions_have_been_made=\u0431\u0438\u0440 \u043a\u0430\u0442\u0430\u0440 \u0447\u0435\u0447\u0438\u043c\u0434\u0435\u0440 \u043a\u0430\u0431\u044b\u043b \u0430\u043b\u044b\u043d\u0434\u044b
statement.and_one_condition_was_met=\u0436\u0430\u043d\u0430 \u0448\u0430\u0440\u0442 \u0442\u0435\u043a\u0448\u0435\u0440\u0438\u043b\u0434\u0438
statement.and_these_conditions_were_met=\u0436\u0430\u043d\u0430 \u0431\u0443\u043b \u0448\u0430\u0440\u0442\u0442\u0430\u0440 \u0442\u0435\u043a\u0448\u0435\u0440\u0438\u043b\u0434\u0438
statement.and_three_conditions_were_met=\u0436\u0430\u043d\u0430 \u04af\u0447 \u0448\u0430\u0440\u0442 \u0442\u0435\u043a\u0448\u0435\u0440\u0438\u043b\u0434\u0438
statement.and_two_conditions_were_met=\u0436\u0430\u043d\u0430 \u044d\u043a\u0438 \u0448\u0430\u0440\u0442 \u0442\u0435\u043a\u0448\u0435\u0440\u0438\u043b\u0434\u0438
statement.because_no_heuristics_matched=\u0430\u043d\u0442\u043a\u0435\u043d\u0438 \u0441\u0435\u0437\u0438\u043c\u0434\u0438\u043d \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u043a \u043c\u0430\u0440\u043a\u0435\u0440\u0438 \u0442\u0430\u0431\u044b\u043b\u0433\u0430\u043d \u0436\u043e\u043a
statement.emoji_was_matched=\u0431\u0443\u043b \u044d\u043c\u043e\u0434\u0437\u0438 \u0442\u0435\u043a\u0441\u0442\u0442\u0435 \u0430\u043d\u044b\u043a\u0442\u0430\u043b\u0433\u0430\u043d
statement.emoticon_in_ascii_was_matched=\u0431\u0443\u043b \u044d\u043c\u043e\u0442\u0438\u043a\u043e\u043d \u0442\u0435\u043a\u0441\u0442\u0442\u0435 \u0430\u043d\u044b\u043a\u0442\u0430\u043b\u0433\u0430\u043d
statement.hashtag_was_matched=\u0431\u0443\u043b \u0445\u044d\u0448\u0442\u0435\u0433 \u0442\u0435\u043a\u0441\u0442\u0442\u0435 \u0430\u043d\u044b\u043a\u0442\u0430\u043b\u0433\u0430\u043d
statement.it_was_removed_because=\u0411\u0443\u043b \u0431\u0430\u0430 \u0430\u043a\u044b\u0440\u043a\u044b \u0436\u044b\u0439\u044b\u043d\u0442\u044b\u043a\u0442\u0430 \u044d\u0441\u043a\u0435 \u0430\u043b\u044b\u043d\u0433\u0430\u043d \u044d\u043c\u0435\u0441, \u0430\u043d\u0442\u043a\u0435\u043d\u0438
statement.onomatopae_was_matched=\u0431\u0443\u043b \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u044f \u0442\u0435\u043a\u0441\u0442\u0442\u0435 \u0430\u043d\u044b\u043a\u0442\u0430\u043b\u0433\u0430\u043d
statement.term_was_matched=\u0431\u0443\u043b \u0441\u04e9\u0437 \u0442\u0435\u043a\u0441\u0442\u0442\u0435 \u0430\u043d\u044b\u043a\u0442\u0430\u043b\u0433\u0430\u043d
statement.the_moderator_is=\u041c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440 \u0441\u04e9\u0437\u04af
statement.the_negative_term_is=\u0447\u0435\u0442\u043a\u0435 \u043a\u0430\u0433\u0443\u0443 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0431\u043e\u043b\u0443\u043f \u0441\u0430\u043d\u0430\u043b\u0430\u0442
statement.the_overriding_token_is=\u0411\u0443\u043b \u0441\u04e9\u0437 \u0447\u0435\u0447\u04af\u04af\u0447\u04af \u0431\u043e\u043b\u0434\u0443\:
statement.was_evaluated_as=\u0431\u0435\u043b\u0433\u0438\u0441\u0438 \u043a\u0430\u0442\u0430\u0440\u044b \u0431\u0430\u0430\u043b\u0430\u043d\u0433\u0430\u043d
vocabulary.and=\u0436\u0430\u043d\u0430
vocabulary.because=\u0430\u043d\u0442\u043a\u0435\u043d\u0438
