#Wed Jan 03 14:41:27 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0422\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0445\u044D\u0441\u0433\u0438\u0439\u0433 \u0445\u0430\u0430\u043B\u0442\u0430\u043D\u0434 \u044D\u0441\u0432\u044D\u043B \u0438\u0448\u043B\u044D\u043B\u0434 \u0445\u0430\u0432\u0441\u0430\u0440\u0433\u0430\u0441\u0430\u043D\: \u0442\u04AF\u04AF\u043D\u0438\u0439 \u0430\u0433\u0443\u0443\u043B\u0433\u044B\u0433 \u0442\u04E9\u0432\u0438\u0439\u0433 \u0441\u0430\u0445\u0438\u0441\u0430\u043D \u0433\u044D\u0436 \u04AF\u0437\u0441\u044D\u043D.
condition.name.isAllCaps=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0431\u04AF\u0433\u0434 \u0442\u043E\u043C \u04AF\u0441\u044D\u0433 \u044E\u043C
condition.name.isFirstLetterCapitalized=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u044D\u0445\u043D\u0438\u0439 \u04AF\u0441\u0433\u0438\u0439\u0433 \u0442\u043E\u043C\u043E\u043E\u0440 \u0431\u0438\u0447\u0441\u044D\u043D \u0431\u0430\u0439\u043D\u0430
condition.name.isFirstTermOfText=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u044D\u0445\u043D\u0438\u0439 \u04AF\u0433 \u044E\u043C
condition.name.isFollowedByANegativeOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0441\u04E9\u0440\u04E9\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0447 \u0431\u0430\u0439\u043D\u0430
condition.name.isFollowedByAPositiveOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u043D\u0430\u0430\u0448\u0442\u0430\u0439 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433
condition.name.isFollowedBySpecificTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433
condition.name.isFollowedByVerbPastTense=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u04E9\u043D\u0433\u04E9\u0440\u0441\u04E9\u043D \u04AF\u0435\u0438\u0439\u043D \u04AF\u0439\u043B \u04AF\u0433 \u043E\u0440\u043D\u043E
condition.name.isHashtag=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C hashtag \u044E\u043C
condition.name.isHashtagNegativeSentiment=\u042D\u043D\u044D hashtag \u043D\u044C \u0441\u04E9\u0440\u04E9\u0433 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u0433 \u0430\u0433\u0443\u0443\u043B\u0434\u0430\u0433
condition.name.isHashtagOrganic=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0430\u0440\u0438\u043B\u0436\u0430\u0430\u043D\u044B \u04E9\u043D\u0433\u04E9 \u0430\u044F\u0441\u0442\u0430\u0439 hashtag-\u0434 \u0431\u0430\u0439\u043D\u0430
condition.name.isHashtagPositiveSentiment=\u042D\u043D\u044D hashtag \u043D\u044C \u044D\u0435\u0440\u044D\u0433 \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u0433 \u0430\u0433\u0443\u0443\u043B\u0434\u0430\u0433
condition.name.isHashtagStart=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C hashtag-\u0438\u0439\u043D \u044D\u0445\u043B\u044D\u043B \u044E\u043C
condition.name.isImmediatelyFollowedByANegation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0448\u0443\u0443\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433 \u043E\u0440\u0434\u043E\u0433
condition.name.isImmediatelyFollowedByANegativeOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0448\u0443\u0443\u0434 \u043B \u0441\u04E9\u0440\u04E9\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0448\u0443\u0443\u0434 \u044D\u0435\u0440\u044D\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433
condition.name.isImmediatelyFollowedByAnOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0448\u0443\u0443\u0434 \u044D\u0435\u0440\u044D\u0433 \u044D\u0441\u0432\u044D\u043B \u0441\u04E9\u0440\u04E9\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0441\u04E9\u0440\u04E9\u0433 \u0443\u0442\u0433\u0430\u0442\u0430\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0433\u0430\u0440\u0447 \u0438\u0440\u043D\u044D. \u0425\u0430\u043C\u0442\u0434\u0430\u0430 \u0442\u044D\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u0433 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u0434\u044D\u0433.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u044D\u0435\u0440\u044D\u0433 \u0443\u0442\u0433\u0430\u0442\u0430\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0433\u0430\u0440\u0447 \u0438\u0440\u043D\u044D. \u0425\u0430\u043C\u0442\u0434\u0430\u0430 \u0442\u044D\u0434 \u044D\u0435\u0440\u044D\u0433 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u0433 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u0434\u044D\u0433.
condition.name.isImmediatelyFollowedBySpecificTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u043D\u044D\u043D \u0434\u0430\u0440\u0443\u0439 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433
condition.name.isImmediatelyFollowedByTimeIndication=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0446\u0430\u0433 \u0445\u0443\u0433\u0430\u0446\u0430\u0430\u043D\u044B \u0437\u0430\u0430\u043B\u0442 \u0448\u0443\u0443\u0434 \u0431\u0438\u0447\u0438\u0433\u0434\u044D\u043D\u044D
condition.name.isImmediatelyPrecededByANegation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0448\u0443\u0443\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433 \u0431\u0430\u0439\u0434\u0430\u0433
condition.name.isImmediatelyPrecededByNegative=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0448\u0443\u0443\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0441\u04E9\u0440\u04E9\u0433 \u0443\u0442\u0433\u0430\u0442\u0430\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433. \u0425\u0430\u043C\u0442\u0434\u0430\u0430 \u0442\u044D\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u0433 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u0434\u044D\u0433.
condition.name.isImmediatelyPrecededByPositive=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0448\u0443\u0443\u0434 \u044D\u0435\u0440\u044D\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u044D\u0435\u0440\u044D\u0433 \u0443\u0442\u0433\u0430\u0442\u0430\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433. \u0425\u0430\u043C\u0442\u0434\u0430\u0430 \u0442\u044D\u0434 \u044D\u0435\u0440\u044D\u0433 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u0433 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u0434\u044D\u0433.
condition.name.isImmediatelyPrecededBySpecificTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u043D\u044D\u043D \u0434\u0430\u0440\u0443\u0439 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433
condition.name.isImmediatelyPrecededByStrongWord=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0448\u0443\u0443\u0434 \u0445\u04AF\u0447\u0442\u044D\u0439 \u04AF\u0433 \u043E\u0440\u0434\u043E\u0433
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0448\u0443\u0443\u0434 \u0441\u0443\u0431\u044C\u0435\u043A\u0442\u0438\u0432 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044C\u0451\u043E \u0430\u0433\u0443\u0443\u043B\u0441\u0430\u043D \u04E9\u0433\u04AF\u04AF\u043B\u0431\u044D\u0440\u0442 \u0431\u0430\u0439\u043D\u0430
condition.name.isInATextWithOneOfTheseSpecificTerms=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044C\u0451\u043E \u0430\u0433\u0443\u0443\u043B\u0441\u0430\u043D \u0431\u0438\u0447\u0432\u044D\u0440\u0442 \u0431\u0430\u0439\u0434\u0430\u0433
condition.name.isInHashtag=\u042D\u043D\u044D \u04AF\u0433 hashtag \u0434\u044D\u044D\u0440 \u0431\u0430\u0439\u043D\u0430
condition.name.isInSegmentEndingWithExclamation=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0430\u043D\u0445\u0430\u0430\u0440\u043B\u044B\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u044D\u044D\u0440 \u0442\u04E9\u0433\u0441\u0441\u04E9\u043D \u0445\u044D\u043B\u043B\u044D\u0433\u0438\u0439\u043D \u0445\u044D\u0441\u044D\u0433 \u044E\u043C
condition.name.isNegationAloneInLastSentenceFragment=\u0422\u0435\u043A\u0441\u0442\u0438\u0439\u0433 \u04AF\u0433\u04AF\u0439\u0441\u0433\u044D\u0445 \u0442\u043E\u0432\u0447 \u0442\u043E\u043C\u044A\u0451\u043E\u0433\u043E\u043E\u0440 \u0442\u04E9\u0433\u0441\u0434\u04E9\u0433
condition.name.isNegationInCaps=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0442\u043E\u043C \u04AF\u0441\u0433\u044D\u044D\u0440 \u04AF\u0433\u04AF\u0439\u0441\u0433\u044D\u0441\u044D\u043D \u04AF\u0433 \u044E\u043C
condition.name.isPrecededByOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u044D\u0435\u0440\u044D\u0433 \u044D\u0441\u0432\u044D\u043B \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0437\u044D\u043B \u0431\u043E\u0434\u043E\u043B \u0431\u0430\u0439\u0434\u0430\u0433
condition.name.isPrecededByPositive=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u044D\u0435\u0440\u044D\u0433 \u0441\u0430\u043D\u0430\u043B \u0431\u0430\u0439\u0434\u0430\u0433
condition.name.isPrecededBySpecificTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433
condition.name.isPrecededByStrongWord=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0445\u04AF\u0447\u0442\u044D\u0439 \u04AF\u0433 \u0431\u0430\u0439\u0434\u0430\u0433
condition.name.isPrecededBySubjectiveTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433
condition.name.isQuestionMarkAtEndOfText=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0430\u0441\u0443\u0443\u043B\u0442\u044B\u043D \u0442\u044D\u043C\u0434\u0433\u044D\u044D\u0440 \u0442\u04E9\u0433\u0441\u0441\u04E9\u043D \u0431\u0438\u0447\u0432\u044D\u0440\u0442 \u0431\u0430\u0439\u043D\u0430
condition.name.none=\u0430\u043B\u044C \u043D\u044C \u0447 \u0431\u0438\u0448
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u0433 \u0445\u0430\u0448\u0438\u043B\u0442 \u044D\u0441\u0432\u044D\u043B \u0445\u0430\u0448\u0438\u043B\u0442\u0430\u043D\u0434 \u043E\u0440\u0443\u0443\u043B\u0430\u0430\u0433\u04AF\u0439 \u0431\u043E\u043B\u043D\u043E
condition.name.not.isAllCaps=\u042D\u043D\u044D \u04AF\u0433 \u0431\u04AF\u0433\u0434 \u0442\u043E\u043C \u04AF\u0441\u044D\u0433 \u0431\u0438\u0448
condition.name.not.isFirstLetterCapitalized=\u042D\u043D\u044D \u04AF\u0433\u044D\u043D\u0434 \u044D\u0445\u043D\u0438\u0439 \u04AF\u0441\u0433\u0438\u0439\u0433 \u0442\u043E\u043C \u04AF\u0441\u0433\u044D\u044D\u0440 \u0431\u0438\u0447\u044D\u044D\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430
condition.name.not.isFirstTermOfText=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u044D\u0445\u043D\u0438\u0439 \u04AF\u0433 \u0431\u0438\u0448 \u044E\u043C
condition.name.not.isFollowedByANegativeOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0441\u04E9\u0440\u04E9\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0430\u0445\u0433\u04AF\u0439
condition.name.not.isFollowedByAPositiveOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u044D\u0435\u0440\u044D\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0430\u0445\u0433\u04AF\u0439
condition.name.not.isFollowedBySpecificTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isFollowedByVerbPastTense=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u04E9\u043C\u043D\u04E9\u0445 \u04AF\u0439\u043B \u04AF\u0433 \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isHashtag=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C hashtag \u0431\u0438\u0448 \u044E\u043C
condition.name.not.isHashtagOrganic=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0430\u0440\u0438\u043B\u0436\u0430\u0430\u043D\u044B \u04E9\u043D\u0433\u04E9 \u0430\u044F\u0441\u0433\u04AF\u0439\u0433\u044D\u044D\u0440 hashtag \u0434\u044D\u044D\u0440 \u0431\u0430\u0439\u043D\u0430
condition.name.not.isHashtagStart=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C hashtag-\u0438\u0439\u043D \u044D\u0445\u043B\u044D\u043B \u0431\u0438\u0448 \u044E\u043C
condition.name.not.isImmediatelyFollowedByANegation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0448\u0443\u0443\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433 \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0448\u0443\u0443\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0448\u0443\u0443\u0434 \u044D\u0435\u0440\u044D\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0430\u0445\u0433\u04AF\u0439
condition.name.not.isImmediatelyFollowedByAnOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0448\u0443\u0443\u0434 \u044D\u0435\u0440\u044D\u0433 \u044D\u0441\u0432\u044D\u043B \u0441\u04E9\u0440\u04E9\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0441\u04E9\u0440\u04E9\u0433 \u0443\u0442\u0433\u0430\u0442\u0430\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0445\u0433\u04AF\u0439
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u044D\u0435\u0440\u044D\u0433 \u0443\u0442\u0433\u0430\u0442\u0430\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0434\u0430\u0440\u0430\u0430 \u0448\u0443\u0443\u0434 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyFollowedByTimeIndication=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0446\u0430\u0433 \u0445\u0443\u0433\u0430\u0446\u0430\u0430\u043D\u044B \u0437\u0430\u0430\u043B\u0442 \u0448\u0443\u0443\u0434 \u043E\u0440\u0434\u043E\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyPrecededByANegation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0448\u0443\u0443\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433 \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyPrecededByNegative=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0448\u0443\u0443\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0437\u044D\u043B \u0431\u043E\u0434\u043E\u043B \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0441\u04E9\u0440\u04E9\u0433 \u0443\u0442\u0433\u0430\u0442\u0430\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyPrecededByPositive=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0448\u0443\u0443\u0434 \u044D\u0435\u0440\u044D\u0433 \u0441\u0430\u043D\u0430\u043B \u0433\u0430\u0440\u0430\u0445\u0433\u04AF\u0439
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u044D\u0435\u0440\u044D\u0433 \u0443\u0442\u0433\u0430\u0442\u0430\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0448\u0443\u0443\u0434 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyPrecededByStrongWord=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0448\u0443\u0443\u0434 \u0445\u04AF\u0447\u0442\u044D\u0439 \u04AF\u0433 \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0448\u0443\u0443\u0434 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044C\u0451\u043E \u0430\u0433\u0443\u0443\u043B\u0441\u0430\u043D \u04E9\u0433\u04AF\u04AF\u043B\u0431\u044D\u0440\u0442 \u0431\u0430\u0439\u043D\u0430
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044C\u0451\u043E \u0430\u0433\u0443\u0443\u043B\u0441\u0430\u043D \u0431\u0438\u0447\u0432\u044D\u0440\u0442 \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isInHashtag=\u042D\u043D\u044D \u04AF\u0433 hashtag-\u0434 \u0431\u0430\u0439\u0445\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430
condition.name.not.isInSegmentEndingWithExclamation=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0430\u043D\u0445\u0430\u0430\u0440\u043B\u044B\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u044D\u044D\u0440 \u0442\u04E9\u0433\u0441\u0441\u04E9\u043D \u0445\u044D\u043B\u043B\u044D\u0433\u0442 \u043E\u0440\u043E\u043E\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430
condition.name.not.isNegationAloneInLastSentenceFragment=\u0422\u0435\u043A\u0441\u0442\u0438\u0439\u0433 \u04AF\u0433\u04AF\u0439\u0441\u0433\u044D\u0445 \u0442\u043E\u0432\u0447 \u0442\u043E\u043C\u044A\u0451\u043E\u0433\u043E\u043E\u0440 \u0442\u04E9\u0433\u0441\u0433\u04E9\u0445\u0433\u04AF\u0439
condition.name.not.isNegationInCaps=\u042D\u043D\u044D \u04AF\u0433 \u0442\u043E\u043C \u04AF\u0441\u0433\u044D\u044D\u0440 \u04AF\u0433\u04AF\u0439\u0441\u0433\u044D\u0441\u044D\u043D \u04AF\u0433 \u0431\u0438\u0448 \u044E\u043C
condition.name.not.isPrecededByOpinion=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u044D\u0435\u0440\u044D\u0433 \u044D\u0441\u0432\u044D\u043B \u0441\u04E9\u0440\u04E9\u0433 \u0441\u0430\u043D\u0430\u043B \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isPrecededByPositive=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u044D\u0435\u0440\u044D\u0433 \u0441\u0430\u043D\u0430\u043B \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isPrecededBySpecificTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isPrecededByStrongWord=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0445\u04AF\u0447\u0442\u044D\u0439 \u04AF\u0433 \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isPrecededBySubjectiveTerm=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
condition.name.not.isQuestionMarkAtEndOfText=\u042D\u043D\u044D \u04AF\u0433 \u043D\u044C \u0430\u0441\u0443\u0443\u043B\u0442\u044B\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u044D\u044D\u0440 \u0442\u04E9\u0433\u0441\u0441\u04E9\u043D \u0431\u0438\u0447\u0432\u044D\u0440\u0442 \u0431\u0430\u0439\u0434\u0430\u0433\u0433\u04AF\u0439
decision.motive.ANTI_PHRASE=\u04AF\u0433\u0438\u0439\u0433 \u044D\u043B\u044D\u0433\u0442\u044D\u0439 \u0443\u0442\u0433\u0430\u0430\u0440 \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0445\u044D\u0434 \u0442\u04AF\u04AF\u043D\u0434 \u0445\u0430\u0432\u0441\u0430\u0440\u0433\u0430\u0441\u0430\u043D \u043C\u044D\u0434\u0440\u044D\u043C\u0436 \u0434\u0430\u0440\u0430\u0433\u0434\u0434\u0430\u0433
decision.motive.ENDING_IN_QUESTION_MARK=\u04E8\u0433\u04AF\u04AF\u043B\u0431\u044D\u0440 \u0430\u0441\u0443\u0443\u043B\u0442\u044B\u043D \u0442\u044D\u043C\u0434\u0433\u044D\u044D\u0440 \u0442\u04E9\u0433\u0441\u0441\u04E9\u043D \u0431\u043E\u043B \u04E9\u0433\u04AF\u04AF\u043B\u0431\u044D\u0440\u0438\u0439\u043D \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u0433 \u0442\u04E9\u0432\u0438\u0439\u0433 \u0441\u0430\u0445\u0438\u0441\u0430\u043D \u0433\u044D\u0436 \u0430\u043D\u0433\u0438\u043B\u0434\u0430\u0433
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0425\u044D\u0440\u044D\u0432 \u0442\u0435\u043A\u0441\u0442\u044D\u044D\u0441 \u044F\u043C\u0430\u0440 \u0447 \u043C\u044D\u0434\u0440\u044D\u043C\u0436 \u0438\u043B\u0440\u044D\u044D\u0433\u04AF\u0439 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u0442\u0435\u043A\u0441\u0442 \u0431\u043E\u0433\u0438\u043D\u043E \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0430\u043D\u0445\u0430\u0430\u0440\u043B\u044B\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u044D\u044D\u0440 \u0442\u04E9\u0433\u0441\u0441\u04E9\u043D \u0431\u043E\u043B \u044D\u0435\u0440\u044D\u0433 (\u0431\u043E\u043B\u043E\u043D \u0443\u0440\u0430\u043C \u0437\u043E\u0440\u0438\u0433\u0442\u043E\u0439) \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u0433 \u04E9\u0433\u0434\u04E9\u0433.
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0431\u04AF\u0445 \u0434\u04AF\u0440\u043C\u0438\u0439\u0433 \u0434\u0430\u0433\u0430\u0436 \u043C\u04E9\u0440\u0434\u0441\u04E9\u043D \u04AF\u0435\u0434\: \u0445\u044D\u0440\u044D\u0432 \u0438\u0436\u0438\u043B \u0442\u0435\u043A\u0441\u0442\u044D\u043D\u0434 \u044D\u0435\u0440\u044D\u0433 \u0431\u0430 \u0441\u04E9\u0440\u04E9\u0433 \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D \u0445\u044D\u0432\u044D\u044D\u0440 \u0431\u0430\u0439\u0432\u0430\u043B \u0441\u04E9\u0440\u04E9\u0433 \u043D\u044C \u0434\u0430\u0432\u0430\u043C\u0433\u0430\u0439\u043B\u0434\u0430\u0433.
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 "\u0437\u043E\u0445\u0438\u0446\u0443\u0443\u043B\u0430\u0433\u0447" \u0433\u044D\u0441\u044D\u043D \u04AF\u0433 \u0431\u0430\u0439\u0432\u0430\u043B \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433\u0438\u0439\u0433 \u04AF\u043B \u0442\u043E\u043E\u043C\u0441\u043E\u0440\u043B\u043E\u0434\u043E\u0433
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM="\u0437\u043E\u0445\u0438\u0446\u0443\u0443\u043B\u0430\u0433\u0447" \u0433\u044D\u0441\u044D\u043D \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433 \u043E\u0440\u0436, \u044D\u0435\u0440\u044D\u0433 \u04AF\u0433 \u043E\u0440\u0441\u043E\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B\u0434 \u044D\u0435\u0440\u044D\u0433 \u04AF\u0433\u0438\u0439\u0433 \u04AF\u043B \u0442\u043E\u043E\u043C\u0441\u043E\u0440\u043B\u043E\u0434\u043E\u0433.
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u044D\u0435\u0440\u044D\u0433 \u04AF\u0433\u0438\u0439\u043D \u04E9\u043C\u043D\u04E9 "\u0437\u043E\u0445\u0438\u0446\u0443\u0443\u043B\u0430\u0433\u0447" \u0433\u044D\u0441\u044D\u043D \u04AF\u0433 \u0431\u0430\u0439\u0432\u0430\u043B \u044D\u0435\u0440\u044D\u0433 \u04AF\u0433\u0438\u0439\u0433 \u04AF\u043B \u0442\u043E\u043E\u043C\u0441\u043E\u0440\u043B\u043E\u0434\u043E\u0433
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433, \u0434\u0430\u0440\u0430\u0430 \u043D\u044C \u044D\u0435\u0440\u044D\u0433 \u04AF\u0433 \u043E\u0440\u0441\u043E\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B\u0434 \u044D\u0435\u0440\u044D\u0433 \u04AF\u0433\u0438\u0439\u0433 \u04AF\u043B \u0442\u043E\u043E\u043C\u0441\u043E\u0440\u043B\u043E\u0434\u043E\u0433
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0434 \u044D\u0435\u0440\u044D\u0433 \u04AF\u0433 \u043E\u0440\u0436, \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433 \u043E\u0440\u0441\u043E\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433\u0438\u0439\u0433 \u04AF\u043B \u0442\u043E\u043E\u043C\u0441\u043E\u0440\u043B\u043E\u0434\u043E\u0433
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 "\u0437\u043E\u0445\u0438\u0446\u0443\u0443\u043B\u0430\u0433\u0447" \u04AF\u0433 \u043E\u0440\u0441\u043E\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433\u0438\u0439\u0433 \u04AF\u043B \u0442\u043E\u043E\u043C\u0441\u043E\u0440\u043B\u043E\u0434\u043E\u0433
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0434 \u0441\u04E9\u0440\u04E9\u0433, \u0434\u0430\u0440\u0430\u0430 \u043D\u044C \u044D\u0435\u0440\u044D\u0433 \u04AF\u0433 \u043E\u0440\u0441\u043E\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B\u0434 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433\u0438\u0439\u0433 \u04AF\u043B \u0442\u043E\u043E\u043C\u0441\u043E\u0440\u043B\u043E\u0434\u043E\u0433
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u044D\u0435\u0440\u044D\u0433 \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 "\u0437\u043E\u0445\u0438\u0446\u0443\u0443\u043B\u0430\u0433\u0447" \u04AF\u0433 \u043E\u0440\u0441\u043E\u043D \u0431\u043E\u043B \u044D\u0435\u0440\u044D\u0433 \u04AF\u0433\u0438\u0439\u0433 \u04AF\u043B \u0442\u043E\u043E\u043C\u0441\u043E\u0440\u043B\u043E\u0434\u043E\u0433
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u044D\u0435\u0440\u044D\u0433 \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0434 \u0441\u04E9\u0440\u04E9\u0433, \u0434\u0430\u0440\u0430\u0430 \u043D\u044C \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433 \u043E\u0440\u0441\u043E\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B\u0434 \u044D\u0435\u0440\u044D\u0433 \u04AF\u0433\u0438\u0439\u0433 \u04AF\u043B \u0442\u043E\u043E\u043C\u0441\u043E\u0440\u043B\u043E\u0434\u043E\u0433
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0430\u0441\u0443\u0443\u043B\u0442\u044B\u043D \u0442\u044D\u043C\u0434\u0433\u0438\u0439\u043D \u0430\u0440\u0434 \u0430\u043D\u0445\u0430\u0430\u0440\u043B\u044B\u043D \u0442\u044D\u043C\u0434\u044D\u0433 \u0431\u0430\u0439\u0432\u0430\u043B \u044D\u043D\u044D \u043D\u044C \u0445\u04AF\u0447\u0442\u044D\u0439 \u0441\u04E9\u0440\u04E9\u0433 \u0430\u044F\u043B\u0433\u0443\u0443 \u0433\u044D\u0436 \u043E\u0439\u043B\u0433\u043E\u0433\u0434\u043E\u043D\u043E
decision.motive.TRACE_OF_IRONY=\u0438\u043D\u044D\u044D\u0434\u043C\u0438\u0439\u043D \u0448\u0438\u043D\u0436 \u0442\u044D\u043C\u0434\u044D\u0433 \u0438\u043B\u044D\u0440\u0441\u044D\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B\u0434 \u044D\u0435\u0440\u044D\u0433 \u043C\u044D\u0434\u0440\u044D\u043C\u0436 \u0434\u0430\u0440\u0430\u0433\u0434\u0430\u043D\u0430
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0445\u043E\u0451\u0440 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0430\u0430\u0441 "\u0437\u043E\u0445\u0438\u0446\u0443\u0443\u043B\u0430\u0433\u0447" \u0433\u044D\u0441\u044D\u043D \u04AF\u0433 \u043E\u0440\u043E\u0445\u043E\u0434 \u0445\u043E\u0451\u0440 \u0441\u04E9\u0440\u04E9\u0433 \u04AF\u0433\u0438\u0439\u0433 \u0442\u043E\u043E\u0446\u043E\u0445\u0433\u04AF\u0439
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0445\u043E\u0451\u0440 \u044D\u0435\u0440\u044D\u0433 \u04AF\u0433\u0438\u0439\u043D \u0430\u0440\u0434 "\u0437\u043E\u0445\u0438\u0446\u0443\u0443\u043B\u0430\u0433\u0447" \u0433\u044D\u0441\u044D\u043D \u04AF\u0433 \u043E\u0440\u0441\u043E\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B\u0434 \u0445\u043E\u0451\u0440 \u044D\u0435\u0440\u044D\u0433 \u04AF\u0433\u0438\u0439\u0433 \u0442\u043E\u043E\u0446\u043E\u0445\u0433\u04AF\u0439
decision.motive.WINNER_TAKES_ALL.EMOJI=\u044D\u043D\u044D \u044D\u043C\u043E\u0436\u0438 \u0448\u0438\u0439\u0434\u0432\u044D\u0440\u043B\u044D\u0445 \u04AF\u04AF\u0440\u044D\u0433\u0442\u044D\u0439
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u042D\u043D\u044D \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D \u043D\u044C \u0448\u0438\u0439\u0434\u0432\u044D\u0440\u043B\u044D\u0445 \u04AF\u04AF\u0440\u044D\u0433 \u0433\u04AF\u0439\u0446\u044D\u0442\u0433\u044D\u0434\u044D\u0433
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u042D\u043D\u044D hashtag \u0448\u0438\u0439\u0434\u0432\u044D\u0440\u043B\u044D\u0445 \u0430\u0447 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u043B\u0442\u043E\u0439
decision.motive.WINNER_TAKES_ALL.NGRAM=\u044D\u043D\u044D \u04AF\u0433 \u0448\u0438\u0439\u0434\u0432\u044D\u0440\u043B\u044D\u0445 \u04AF\u0433 \u044E\u043C
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u042D\u043D\u044D \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u044F \u0448\u0438\u0439\u0434\u0432\u044D\u0440\u043B\u044D\u0445 \u0430\u0447 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u043B\u0442\u043E\u0439 \u044E\u043C
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u042D\u043D\u044D \u0446\u044D\u0433 \u0442\u0430\u0441\u043B\u0430\u043B \u043D\u044C \u0448\u0438\u0439\u0434\u0432\u044D\u0440\u043B\u044D\u0445 \u04AF\u04AF\u0440\u044D\u0433 \u0433\u04AF\u0439\u0446\u044D\u0442\u0433\u044D\u0434\u044D\u0433
decision.motive.WINNER_TAKES_ALL.TERM=\u044D\u043D\u044D \u04AF\u0433 \u0448\u0438\u0439\u0434\u0432\u044D\u0440\u043B\u044D\u0445 \u04AF\u0433 \u044E\u043C
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u044D\u043D\u044D \u043E\u043D\u0446\u0433\u043E\u0439 \u04AF\u0433 \u0448\u0438\u0439\u0434\u0432\u044D\u0440\u043B\u044D\u0445 \u0430\u0447 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u043B\u0442\u043E\u0439 \u044E\u043C
decision.no_decision_made=\u044F\u043C\u0430\u0440 \u0447 \u0448\u0438\u0439\u0434\u0432\u044D\u0440 \u0433\u0430\u0440\u0430\u0430\u0433\u04AF\u0439
decision.type.ADD=\u043D\u044D\u043C\u044D\u043B\u0442
decision.type.REMOVE=\u0430\u0440\u0438\u043B\u0433\u0430\u0445
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u0445\u0438\u0439\u0441\u044D\u043D. \u0421\u0430\u043D\u0430\u043B \u0445\u04AF\u0441\u044D\u043B\u0442\u044D\u044D analysis@exploreyourdata.com \u0445\u0430\u044F\u0433\u0430\u0430\u0440 \u0438\u043B\u0433\u044D\u044D\u043D\u044D \u04AF\u04AF
message.text=\u0422\u0435\u043A\u0441\u0442
organic.iscorporate=\u0430\u0440\u0438\u043B\u0436\u0430\u0430\u043D\u044B \u04E9\u043D\u0433\u04E9
organic.isneutral=\u0431\u0430\u0439\u0433\u0430\u043B\u0438\u0439\u043D \u0430\u044F
sentiment.isnegative=\u0441\u04E9\u0440\u04E9\u0433 \u043C\u044D\u0434\u0440\u044D\u043C\u0436
sentiment.isneutral=\u0442\u04E9\u0432\u0438\u0439\u0433 \u0441\u0430\u0445\u0438\u0441\u0430\u043D \u043C\u044D\u0434\u0440\u044D\u043C\u0436
sentiment.ispositive=\u044D\u0435\u0440\u044D\u0433 \u043C\u044D\u0434\u0440\u044D\u043C\u0436
statement.a_decision_has_been_made=\u0448\u0438\u0439\u0434\u0432\u044D\u0440 \u0433\u0430\u0440\u0441\u0430\u043D
statement.a_number_of_decisions_have_been_made=\u0445\u044D\u0434 \u0445\u044D\u0434\u044D\u043D \u0448\u0438\u0439\u0434\u0432\u044D\u0440 \u0433\u0430\u0440\u0433\u0430\u0441\u0430\u043D
statement.and_one_condition_was_met=\u043C\u04E9\u043D \u043D\u04E9\u0445\u0446\u04E9\u043B \u0431\u0430\u0439\u0434\u0430\u043B \u0431\u0430\u0442\u043B\u0430\u0433\u0434\u0441\u0430\u043D
statement.and_these_conditions_were_met=\u043C\u04E9\u043D \u044D\u0434\u0433\u044D\u044D\u0440 \u043D\u04E9\u0445\u0446\u04E9\u043B\u0438\u0439\u0433 \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u0441\u0430\u043D
statement.and_three_conditions_were_met=\u0433\u0443\u0440\u0432\u0430\u043D \u043D\u04E9\u0445\u0446\u04E9\u043B\u0438\u0439\u0433 \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u0441\u0430\u043D
statement.and_two_conditions_were_met=\u0431\u043E\u043B\u043E\u043D \u0445\u043E\u0451\u0440 \u043D\u04E9\u0445\u0446\u04E9\u043B\u0438\u0439\u0433 \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u0441\u0430\u043D
statement.because_no_heuristics_matched=\u0443\u0447\u0438\u0440 \u043D\u044C \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0443\u0442\u0433\u044B\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D \u0438\u043B\u0440\u044D\u044D\u0433\u04AF\u0439
statement.emoji_was_matched=\u042D\u043D\u044D \u044D\u043C\u043E\u0436\u0438 \u0442\u0435\u043A\u0441\u0442 \u0434\u043E\u0442\u043E\u0440 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0433\u0434\u0441\u043E\u043D \u0431\u0430\u0439\u043D\u0430
statement.emoticon_in_ascii_was_matched=\u042D\u043D\u044D \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D \u0442\u0435\u043A\u0441\u0442\u044D\u0434 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0433\u0434\u0441\u043E\u043D
statement.hashtag_was_matched=\u042D\u043D\u044D hashtag \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u044D\u0434 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0433\u0434\u0441\u043E\u043D \u0431\u0430\u0439\u043D\u0430
statement.it_was_removed_because=\u042D\u043D\u044D \u04AF\u043D\u044D\u043B\u0433\u044D\u044D\u0433 \u044D\u0446\u0441\u0438\u0439\u043D \u04AF\u0440 \u0434\u04AF\u043D\u0434 \u0442\u043E\u043E\u0446\u0441\u043E\u043D\u0433\u04AF\u0439, \u0443\u0447\u0438\u0440 \u043D\u044C
statement.one_condition_was_met=\u041D\u04E9\u0445\u0446\u04E9\u043B \u0431\u0430\u0439\u0434\u043B\u044B\u0433 \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u0441\u0430\u043D
statement.onomatopae_was_matched=\u042D\u043D\u044D \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u044F \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u044D\u0434 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0433\u0434\u0441\u043E\u043D
statement.term_was_matched=\u042D\u043D\u044D \u04AF\u0433\u0438\u0439\u0433 \u0442\u0435\u043A\u0441\u0442\u044D\u0434 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u0441\u043E\u043D
statement.the_moderator_is=\u0417\u043E\u0445\u0438\u0446\u0443\u0443\u043B\u0430\u0433\u0447 \u04AF\u0433 \u043D\u044C
statement.the_negative_term_is=\u04AE\u0433\u04AF\u0439\u0441\u0433\u044D\u0445 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u043D\u044C
statement.the_overriding_token_is=\u042D\u043D\u044D \u04AF\u0433 \u0448\u0438\u0439\u0434\u044D\u043C\u0433\u0438\u0439 \u0431\u0430\u0439\u0441\u0430\u043D\:
statement.these_conditions_were_met=\u042D\u0434\u0433\u044D\u044D\u0440 \u043D\u04E9\u0445\u0446\u04E9\u043B\u0438\u0439\u0433 \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u0441\u0430\u043D
statement.three_conditions_were_met=\u0413\u0443\u0440\u0432\u0430\u043D \u043D\u04E9\u0445\u0446\u04E9\u043B\u0438\u0439\u0433 \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u0441\u0430\u043D
statement.two_conditions_were_met=\u0425\u043E\u0451\u0440 \u043D\u04E9\u0445\u0446\u04E9\u043B\u0438\u0439\u0433 \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u0441\u0430\u043D
statement.was_evaluated_as=-\u0438\u0439\u043D \u043C\u0430\u0440\u043A\u0435\u0440 \u0433\u044D\u0436 \u04AF\u043D\u044D\u043B\u044D\u0433\u0434\u0441\u044D\u043D
vocabulary.and=\u0431\u043E\u043B\u043E\u043D
vocabulary.because=\u0443\u0447\u0438\u0440 \u043D\u044C
