#Thu Feb 01 19:02:40 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0422\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0444\u0440\u0430\u0433\u043C\u0435\u043D\u0442\u044B \u043A\u0430\u0448\u0430\u0435 \u044F\u043A\u0438 \u04E9\u0437\u0435\u043C\u0442\u04D9\u043B\u04D9\u0440\u0433\u04D9 \u0441\u0430\u043B\u044B\u043D\u0433\u0430\u043D\: \u0430\u043D\u044B\u04A3 \u044D\u0447\u0442\u04D9\u043B\u0435\u0433\u0435 \u0431\u0438\u0442\u0430\u0440\u0430\u0444 \u0441\u0430\u043D\u0430\u043B\u0434\u044B.
condition.name.isAllCaps=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0430\u0440\u043B\u044B\u043A \u0431\u0430\u0448 \u0445\u04D9\u0440\u0435\u0444\u043B\u04D9\u0440
condition.name.isFirstLetterCapitalized=\u0411\u0443 \u0441\u04AF\u0437\u043D\u0435\u04A3 \u0431\u0430\u0448 \u0445\u04D9\u0440\u0435\u0444\u0435 \u0431\u0430\u0440
condition.name.isFirstTermOfText=\u0411\u0443 \u0441\u04AF\u0437 \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0431\u0435\u0440\u0435\u043D\u0447\u0435 \u0441\u04AF\u0437\u0435
condition.name.isFollowedByANegativeOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u043A\u0438\u043B\u04D9
condition.name.isFollowedByAPositiveOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0443\u04A3\u0430\u0439 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u043A\u0438\u043B\u04D9
condition.name.isFollowedBySpecificTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0431\u0430\u0440\u0430
condition.name.isFollowedByVerbPastTense=\u0411\u0443 \u0441\u04AF\u0437 \u04AF\u0442\u043A\u04D9\u043D\u0434\u04D9 \u0444\u0438\u0433\u044B\u043B\u044C \u0431\u0435\u043B\u04D9\u043D \u0431\u0430\u0440\u0430
condition.name.isHashtag=\u0411\u0443 \u0441\u04AF\u0437 \u0445\u044D\u0448\u0442\u0435\u0433
condition.name.isHashtagNegativeSentiment=\u0411\u0443 \u0445\u044D\u0448\u0442\u0435\u0433 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0445\u0438\u0441\u043D\u0435 \u04AF\u0437 \u044D\u0447\u0435\u043D\u04D9 \u0430\u043B\u0430
condition.name.isHashtagOrganic=\u0411\u0443 \u0441\u04AF\u0437 \u043A\u043E\u043C\u043C\u0435\u0440\u0446\u0438\u044F \u0442\u043E\u043D\u044B \u0431\u0435\u043B\u04D9\u043D \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0430
condition.name.isHashtagPositiveSentiment=\u0411\u0443 \u0445\u044D\u0448\u0442\u0435\u0433 \u0443\u04A3\u0430\u0439 \u0445\u0438\u0441\u043D\u0435 \u04AF\u0437 \u044D\u0447\u0435\u043D\u04D9 \u0430\u043B\u0430
condition.name.isHashtagStart=\u0411\u0443 \u0441\u04AF\u0437 \u0445\u044D\u0448\u0442\u0435\u0433\u043D\u044B\u04A3 \u0431\u0430\u0448\u044B
condition.name.isImmediatelyFollowedByANegation=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D \u0431\u0430\u0440\u0430
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0431\u0430\u0440\u0430
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0443\u04A3\u0430\u0439 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0431\u0430\u0440\u0430
condition.name.isImmediatelyFollowedByAnOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0443\u04A3\u0430\u0439 \u044F\u043A\u0438 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0431\u0430\u0440\u0430
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0411\u0443 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u043C\u04D9\u0433\u044A\u043D\u04D9\u0433\u04D9 \u0438\u044F \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u043A\u0438\u043B\u04D9. \u0411\u0435\u0440\u0433\u04D9 \u0442\u0443\u043F\u043B\u0430\u043D\u044B\u043F, \u0430\u043B\u0430\u0440 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u0445\u0438\u0441\u043B\u04D9\u0440 \u0431\u0435\u043B\u0434\u0435\u0440\u04D9\u043B\u04D9\u0440.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0411\u0443 \u0441\u04AF\u0437 \u0443\u04A3\u0430\u0439 \u043C\u04D9\u0433\u044A\u043D\u04D9\u0433\u04D9 \u0438\u044F \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0431\u0430\u0440\u0430. \u0411\u0435\u0440\u0433\u04D9 \u0442\u0443\u043F\u043B\u0430\u043D\u044B\u043F, \u0430\u043B\u0430\u0440 \u0443\u04A3\u0430\u0439 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u0445\u0438\u0441\u043B\u04D9\u0440 \u0431\u0435\u043B\u0434\u0435\u0440\u04D9\u043B\u04D9\u0440.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0431\u0430\u0440\u0430
condition.name.isImmediatelyFollowedByTimeIndication=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0432\u0430\u043A\u044B\u0442 \u043A\u04AF\u0440\u0441\u04D9\u0442\u043A\u0435\u0447\u0435 \u0431\u0435\u043B\u04D9\u043D \u0431\u0430\u0440\u0430
condition.name.isImmediatelyPrecededByANegation=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0442\u0438\u0441\u043A\u04D9\u0440\u0435
condition.name.isImmediatelyPrecededByNegative=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u0431\u0430\u0440\u0430
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0411\u0443 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u043C\u04D9\u0433\u044A\u043D\u04D9\u0433\u04D9 \u0438\u044F \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u043D \u0430\u043B\u0434\u0430 \u0431\u0430\u0440\u0430. \u0411\u0435\u0440\u0433\u04D9 \u0442\u0443\u043F\u043B\u0430\u043D\u044B\u043F, \u0430\u043B\u0430\u0440 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u0445\u0438\u0441\u043B\u04D9\u0440 \u0431\u0435\u043B\u0434\u0435\u0440\u04D9\u043B\u04D9\u0440.
condition.name.isImmediatelyPrecededByPositive=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0443\u04A3\u0430\u0439 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u0431\u0430\u0440\u0430
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0411\u0443 \u0441\u04AF\u0437 \u0430\u043B\u0434\u0430\u043D \u0443\u043A \u0443\u04A3\u0430\u0439 \u043C\u04D9\u0433\u044A\u043D\u04D9\u0433\u04D9 \u0438\u044F \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u0431\u0430\u0440\u0430. \u0411\u0435\u0440\u0433\u04D9 \u0442\u0443\u043F\u043B\u0430\u043D\u044B\u043F, \u0430\u043B\u0430\u0440 \u0443\u04A3\u0430\u0439 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u0445\u0438\u0441\u043B\u04D9\u0440 \u0431\u0435\u043B\u0434\u0435\u0440\u04D9\u043B\u04D9\u0440.
condition.name.isImmediatelyPrecededBySpecificTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u0431\u0430\u0440\u0430
condition.name.isImmediatelyPrecededByStrongWord=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u043A\u04E9\u0447\u043B\u0435 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u0431\u0430\u0440\u0430
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u0431\u0430\u0440\u0430
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u044B \u04AF\u0437 \u044D\u0447\u0435\u043D\u04D9 \u0430\u043B\u0433\u0430\u043D \u0497\u04E9\u043C\u043B\u04D9\u0434\u04D9
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u044B \u04AF\u0437 \u044D\u0447\u0435\u043D\u04D9 \u0430\u043B\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0430
condition.name.isInHashtag=\u0411\u0443 \u0441\u04AF\u0437 \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0430
condition.name.isInSegmentEndingWithExclamation=\u0411\u0443 \u0441\u04AF\u0437 \u0444\u0440\u0430\u0437\u0435\u043E\u043B\u043E\u0433\u0438\u0437\u043C \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u044B\u043D\u0434\u0430
condition.name.isNegationAloneInLastSentenceFragment=\u0422\u0435\u043A\u0441\u0442 \u043A\u044B\u0441\u043A\u0430 \u043A\u0438\u0440\u0435 \u043A\u0430\u0433\u0443 \u0444\u043E\u0440\u043C\u0443\u043B\u0430\u0441\u044B \u0431\u0435\u043B\u04D9\u043D \u0442\u04D9\u043C\u0430\u043C\u043B\u0430\u043D\u0430
condition.name.isNegationInCaps=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0430\u0448 \u0445\u04D9\u0440\u0435\u0444\u0442\u04D9\u043D \u0431\u0430\u0448 \u0442\u0430\u0440\u0442\u0443
condition.name.isPrecededByOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0430\u043B\u0434\u0430\u043D \u0443\u043A \u0443\u04A3\u0430\u0439 \u044F\u043A\u0438 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0431\u0430\u0440\u0430
condition.name.isPrecededByPositive=\u0411\u0443 \u0441\u04AF\u0437 \u0430\u043B\u0434\u0430\u043D \u0443\u043A \u0443\u04A3\u0430\u0439 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u0431\u0430\u0440\u0430
condition.name.isPrecededBySpecificTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u043D \u0430\u043B\u0434\u0430
condition.name.isPrecededByStrongWord=\u0411\u0443 \u0441\u04AF\u0437\u0434\u04D9\u043D \u0430\u043B\u0434\u0430 \u043A\u04E9\u0447\u043B\u0435 \u0441\u04AF\u0437 \u0431\u0430\u0440
condition.name.isPrecededBySubjectiveTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0430\u043B\u0434\u0430\u043D \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u0431\u0430\u0440\u0430
condition.name.isQuestionMarkAtEndOfText=\u0411\u0443 \u0441\u04AF\u0437 \u0441\u043E\u0440\u0430\u0443 \u0431\u0438\u043B\u0433\u0435\u0441\u0435 \u0431\u0435\u043B\u04D9\u043D \u0442\u04D9\u043C\u0430\u043C\u043B\u0430\u043D\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0430
condition.name.isStartOfSegment=\u0411\u0443 \u0441\u04AF\u0437 \u0433\u044B\u0439\u0431\u0430\u0440\u04D9 \u0431\u0430\u0448\u044B\u043D\u0434\u0430
condition.name.none=\u044E\u043A
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0411\u0443 \u0441\u04AF\u0437 \u043A\u0430\u0448\u0430\u0435 \u044F\u043A\u0438 \u04E9\u0437\u0435\u043C\u0442\u04D9\u043B\u04D9\u0440\u0434\u04D9 \u044E\u043A
condition.name.not.isAllCaps=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u04E9\u0442\u0435\u043D \u0431\u0430\u0448 \u0445\u04D9\u0440\u0435\u0444\u043B\u04D9\u0440 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isFirstLetterCapitalized=\u0411\u0443 \u0441\u04AF\u0437\u043D\u0435\u04A3 \u0431\u0430\u0448 \u0445\u04D9\u0440\u0435\u0444\u0435 \u044E\u043A
condition.name.not.isFirstTermOfText=\u0411\u0443 \u0441\u04AF\u0437 \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0431\u0435\u0440\u0435\u043D\u0447\u0435 \u0441\u04AF\u0437\u0435 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isFollowedByANegativeOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u043C\u0438
condition.name.not.isFollowedByAPositiveOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0443\u04A3\u0430\u0439 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u043C\u0438
condition.name.not.isFollowedBySpecificTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u043C\u0438
condition.name.not.isFollowedByVerbPastTense=\u0411\u0443 \u0441\u04AF\u0437 \u04AF\u0442\u043A\u04D9\u043D\u0434\u04D9 \u0444\u0438\u0433\u044B\u043B\u044C \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u043C\u0438
condition.name.not.isHashtag=\u0411\u0443 \u0441\u04AF\u0437 \u0445\u044D\u0448\u0442\u0435\u0433 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isHashtagOrganic=\u0411\u0443 \u0441\u04AF\u0437 \u043A\u043E\u043C\u043C\u0435\u0440\u0446\u0438\u044F \u0442\u043E\u043D\u0441\u044B\u0437 \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0430
condition.name.not.isHashtagStart=\u0411\u0443 \u0441\u04AF\u0437 \u0445\u044D\u0448\u0442\u0435\u0433\u043D\u044B\u04A3 \u0431\u0430\u0448\u044B \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isImmediatelyFollowedByANegation=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u043C\u0438
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0438\u044F\u0440\u043C\u0438
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0443\u04A3\u0430\u0439 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u043C\u0438
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0443\u04A3\u0430\u0439 \u044F\u043A\u0438 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u043C\u0438
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0411\u0443 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u043C\u04D9\u0433\u044A\u043D\u04D9\u0433\u04D9 \u0438\u044F \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u043C\u0438
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0411\u0443 \u0441\u04AF\u0437 \u0443\u04A3\u0430\u0439 \u043C\u04D9\u0433\u044A\u043D\u04D9\u0433\u04D9 \u0438\u044F \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u043C\u0438
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0438\u044F\u0440\u043C\u0438
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0432\u0430\u043A\u044B\u0442 \u043A\u04AF\u0440\u0441\u04D9\u0442\u043A\u0435\u0447\u0435 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u043C\u0438
condition.name.not.isImmediatelyPrecededByANegation=\u0411\u0443 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0430\u043B\u0434\u0430\u043D \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isImmediatelyPrecededByNegative=\u0411\u0443 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0430\u043B\u0434\u0430\u043D \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0411\u0443 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u043C\u04D9\u0433\u044A\u043D\u04D9\u0433\u04D9 \u0438\u044F \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u043D \u0430\u043B\u0434\u0430 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isImmediatelyPrecededByPositive=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0443\u04A3\u0430\u0439 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u04D9\u0439\u0442\u0435\u043B\u043C\u0438
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0411\u0443 \u0441\u04AF\u0437 \u0443\u04A3\u0430\u0439 \u043C\u04D9\u0433\u044A\u043D\u04D9\u0433\u04D9 \u0438\u044F \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u043D \u0430\u043B\u0434\u0430 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0430\u043B\u0434\u0430\u043D \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isImmediatelyPrecededByStrongWord=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u043A\u04E9\u0447\u043B\u0435 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u044B \u04AF\u0437 \u044D\u0447\u0435\u043D\u04D9 \u0430\u043B\u0433\u0430\u043D \u0497\u04E9\u043C\u043B\u04D9\u0434\u04D9
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u044B \u04AF\u0437 \u044D\u0447\u0435\u043D\u04D9 \u0430\u043B\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isInHashtag=\u0411\u0443 \u0441\u04AF\u0437 \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0430 \u044E\u043A
condition.name.not.isInSegmentEndingWithExclamation=\u0411\u0443 \u0441\u04AF\u0437 \u0444\u0440\u0430\u0437\u0435\u043E\u043B\u043E\u0433\u0438\u0437\u043C \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u044B\u043D\u0434\u0430 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isNegationAloneInLastSentenceFragment=\u0422\u0435\u043A\u0441\u0442 \u043A\u044B\u0441\u043A\u0430 \u043A\u0438\u0440\u0435 \u043A\u0430\u0433\u0443 \u0444\u043E\u0440\u043C\u0443\u043B\u0430\u0441\u044B \u0431\u0435\u043B\u04D9\u043D \u0442\u04D9\u043C\u0430\u043C\u043B\u0430\u043D\u043C\u044B\u0439
condition.name.not.isNegationInCaps=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u04E9\u0442\u0435\u043D\u043B\u04D9\u0439 \u0431\u0430\u0448 \u0442\u0430\u0440\u0442\u0443 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isPrecededByOpinion=\u0411\u0443 \u0441\u04AF\u0437 \u0443\u04A3\u0430\u0439 \u044F\u043A\u0438 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0444\u0438\u043A\u0435\u0440\u0434\u04D9\u043D \u0430\u043B\u0434\u0430 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isPrecededByPositive=\u0411\u0443 \u0441\u04AF\u0437 \u0443\u04A3\u0430\u0439 \u0444\u0438\u043A\u0435\u0440 \u0431\u0435\u043B\u04D9\u043D \u0430\u043B\u0434\u0430\u043D \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isPrecededBySpecificTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u043D \u0430\u043B\u0434\u0430 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isPrecededByStrongWord=\u0411\u0443 \u0441\u04AF\u0437 \u043A\u04E9\u0447\u043B\u0435 \u0441\u04AF\u0437\u0434\u04D9\u043D \u0430\u043B\u0434\u0430 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isPrecededBySubjectiveTerm=\u0411\u0443 \u0441\u04AF\u0437 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u043D \u0430\u043B\u0434\u0430 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isQuestionMarkAtEndOfText=\u0411\u0443 \u0441\u04AF\u0437 \u0441\u043E\u0440\u0430\u0443 \u0431\u0438\u043B\u0433\u0435\u0441\u0435 \u0431\u0435\u043B\u04D9\u043D \u0442\u04D9\u043C\u0430\u043C\u043B\u0430\u043D\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0442\u04AF\u0433\u0435\u043B
condition.name.not.isStartOfSegment=\u0411\u0443 \u0441\u04AF\u0437 \u0433\u044B\u0439\u0431\u0430\u0440\u04D9 \u0431\u0430\u0448\u044B\u043D\u0434\u0430 \u0442\u04AF\u0433\u0435\u043B
decision.motive.ANTI_PHRASE=\u0441\u04AF\u0437 \u0438\u0440\u043E\u043D\u0438\u043A \u043C\u04D9\u0433\u044A\u043D\u04D9\u0434\u04D9 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0433\u0430\u043D\u0434\u0430, \u0430\u04A3\u0430 \u0431\u04D9\u0439\u043B\u04D9\u043D\u0433\u04D9\u043D \u0445\u0438\u0441 \u0431\u0430\u0441\u044B\u043B\u0430
decision.motive.ENDING_IN_QUESTION_MARK=The\u04E9\u043C\u043B\u04D9 \u0441\u043E\u0440\u0430\u0443 \u0431\u0438\u043B\u0433\u0435\u0441\u0435 \u0431\u0435\u043B\u04D9\u043D \u0442\u04D9\u043C\u0430\u043C\u043B\u0430\u043D\u0433\u0430\u0447, \u0497\u04E9\u043C\u043B\u04D9\u043D\u0435\u04A3 \u0445\u0438\u0441\u043B\u04D9\u0440\u0435 \u0431\u0438\u0442\u0430\u0440\u0430\u0444 \u0434\u0438\u043F \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043B\u04D9\u043D\u04D9
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0431\u0435\u0440\u043D\u0438\u043D\u0434\u0438 \u0445\u0438\u0441 \u0442\u0430\u0431\u044B\u043B\u043C\u0430\u0433\u0430\u043D\u0434\u0430, \u04BB\u04D9\u043C \u0431\u0443 \u0442\u0435\u043A\u0441\u0442 \u043A\u044B\u0441\u043A\u0430 \u0431\u0443\u043B\u0433\u0430\u043D\u0434\u0430 \u04BB\u04D9\u043C \u0438\u0433\u044A\u043B\u0430\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440\u0435 \u0431\u0435\u043B\u04D9\u043D \u0442\u04D9\u043C\u0430\u043C\u043B\u0430\u043D\u0433\u0430\u0447, \u0430\u04A3\u0430 \u0443\u04A3\u0430\u0439 (\u04BB\u04D9\u043C \u0434\u04D9\u0440\u0442\u043B\u0435) \u0445\u0438\u0441 \u0431\u0438\u0440\u0435\u043B\u04D9;
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0431\u0430\u0440\u043B\u044B\u043A \u043A\u0430\u0433\u044B\u0439\u0434\u04D9\u043B\u04D9\u0440 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0433\u0430\u043D\u0434\u0430\: \u0431\u0435\u0440 \u04AF\u043A \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0443\u04A3\u0430\u0439 \u04BB\u04D9\u043C \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0445\u0438\u0441 \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440\u0435 \u0431\u0443\u043B\u0441\u0430, \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u04E9\u0441\u0442\u0435\u043D\u043B\u0435\u043A \u0438\u0442\u04D9.
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 "\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440" \u0441\u04AF\u0437\u0435\u043D\u043D\u04D9\u043D \u0430\u043B\u0434\u0430, \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0441\u0430\u043D\u0433\u0430 \u0441\u0443\u043A\u043C\u044B\u0439
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM="\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440" \u0441\u04AF\u0437\u0435 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D, \u0430\u043D\u043D\u0430\u0440\u044B \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u0433\u04D9\u043D\u0434\u04D9, \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0441\u0430\u043D\u0433\u0430 \u0441\u0443\u043A\u043C\u044B\u0439
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 "\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440" \u0441\u04AF\u0437\u0435\u043D\u043D\u04D9\u043D \u0430\u043B\u0434\u0430 \u0431\u0443\u043B\u0433\u0430\u043D\u0434\u0430, \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0441\u0430\u043D\u0433\u0430 \u0441\u0443\u043A\u043C\u044B\u0439
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u0441\u04D9, \u0430\u043D\u043D\u0430\u0440\u044B \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0438\u044F\u0440\u0441\u04D9, \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0441\u0430\u043D\u0433\u0430 \u0441\u0443\u043A\u043C\u044B\u0439
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D, \u0430\u043D\u043D\u0430\u0440\u044B \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u0433\u04D9\u043D\u0434\u04D9, \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0441\u0430\u043D\u0433\u0430 \u0441\u0443\u043A\u043C\u044B\u0439
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 "\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440" \u0441\u04AF\u0437\u0435 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u0433\u04D9\u043D\u0434\u04D9, \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0441\u0430\u043D\u0433\u0430 \u0441\u0443\u043A\u043C\u044B\u0439
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435, \u0430\u043D\u043D\u0430\u0440\u044B \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u0433\u04D9\u043D\u0434\u04D9, \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0441\u0430\u043D\u0433\u0430 \u0441\u0443\u043A\u043C\u044B\u0439
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 "\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440" \u0441\u04AF\u0437\u0435\u043D\u043D\u04D9\u043D \u0441\u043E\u04A3, \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0441\u0430\u043D\u0433\u0430 \u0441\u0443\u043A\u043C\u044B\u0439
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435, \u0430\u043D\u043D\u0430\u0440\u044B \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u0433\u04D9\u043D\u0434\u04D9, \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0441\u0430\u043D\u0433\u0430 \u0441\u0443\u043A\u043C\u044B\u0439
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0441\u043E\u0440\u0430\u0443 \u0431\u0438\u043B\u0433\u0435\u0441\u0435 \u0438\u044F\u0440\u0442\u04AF \u0431\u0438\u043B\u0433\u0435\u0441\u0435 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u0433\u04D9\u043D\u0434\u04D9, \u0431\u0443 \u043A\u04E9\u0447\u043B\u0435 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0442\u043E\u043D \u0431\u0443\u043B\u0430\u0440\u0430\u043A \u043A\u0430\u0431\u0443\u043B \u0438\u0442\u0435\u043B\u04D9
decision.motive.TRACE_OF_IRONY=\u0438\u0440\u043E\u043D\u0438\u044F\u043D\u0435\u04A3 \u043C\u04E9\u043C\u043A\u0438\u043D \u044D\u0437\u0435 \u0430\u0447\u044B\u043A\u043B\u0430\u043D\u0433\u0430\u0447, \u0443\u04A3\u0430\u0439 \u0445\u0438\u0441 \u0431\u0430\u0441\u044B\u043B\u0430
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0438\u043A\u0435 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 "\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440" \u0441\u04AF\u0437\u0435 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u0433\u04D9\u043D\u0434\u04D9, \u0438\u043A\u0435 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437 \u0438\u0441\u04D9\u043F\u043A\u04D9 \u0430\u043B\u044B\u043D\u043C\u044B\u0439
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0438\u043A\u0435 \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 "\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440" \u0441\u04AF\u0437\u0435 \u0431\u0435\u043B\u04D9\u043D \u0438\u044F\u0440\u0433\u04D9\u043D\u0434\u04D9, \u0438\u043A\u0435 \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0438\u0441\u04D9\u043F\u043A\u04D9 \u0430\u043B\u044B\u043D\u043C\u044B\u0439
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0431\u0443 \u044D\u043C\u043E\u0434\u0436\u0438 \u0445\u04D9\u043B\u0438\u0442\u043A\u0435\u0447
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0431\u0443 \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D \u0445\u04D9\u043B\u0438\u0442\u043A\u0435\u0447
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0431\u0443 \u0445\u044D\u0448\u0442\u0435\u0433 \u0445\u04D9\u043B\u0438\u0442\u043A\u0435\u0447
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0431\u0443 \u0441\u04AF\u0437 \u0445\u04D9\u043B\u0438\u0442\u043A\u0435\u0447
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0431\u0443 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u043E\u044F \u0445\u04D9\u043B\u0438\u0442\u043A\u0435\u0447
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0431\u0443 \u043F\u0443\u043D\u043A\u0442\u0443\u0430\u0446\u0438\u043E\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0445\u04D9\u043B\u0438\u0442\u043A\u0435\u0447
decision.motive.WINNER_TAKES_ALL.TERM=\u0431\u0443 \u0441\u04AF\u0437 \u0445\u04D9\u043B\u0438\u0442\u043A\u0435\u0447
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0431\u0443 \u043C\u0430\u0445\u0441\u0443\u0441 \u0441\u04AF\u0437 \u0445\u04D9\u043B\u0438\u0442\u043A\u0435\u0447
decision.no_decision_made=\u043A\u0430\u0440\u0430\u0440 \u043A\u0430\u0431\u0443\u043B \u0438\u0442\u0435\u043B\u043C\u04D9\u0433\u04D9\u043D
decision.type.ADD=\u04E9\u0441\u0442\u04D9\u043C\u04D9
decision.type.REMOVE=\u0431\u0435\u0442\u0435\u0440\u04AF
message.contact=<a href\="https\://nocodefunctions.com">Https\://nocodefunctions.com</a> \u0431\u0435\u043B\u04D9\u043D \u044F\u0441\u0430\u043B\u0433\u0430\u043D. \u0418\u0441\u043A\u04D9\u0440\u043C\u04D9\u043B\u04D9\u0440\u0435\u0433\u0435\u0437\u043D\u0435 \u04BB\u04D9\u043C \u0441\u043E\u0440\u0430\u0443\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u043D\u044B analysis@exploreyourdata.com \u0430\u0434\u0440\u0435\u0441\u044B\u043D\u0430 \u0497\u0438\u0431\u04D9\u0440\u0435\u0433\u0435\u0437
message.text=\u0422\u0435\u043A\u0441\u0442
organic.iscorporate=\u043A\u043E\u043C\u043C\u0435\u0440\u0446\u0438\u044F \u0442\u043E\u043D\u044B
organic.isneutral=\u0442\u0430\u0431\u0438\u0433\u044B\u0439 \u0442\u043E\u043D
sentiment.isnegative=\u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0445\u0438\u0441
sentiment.isneutral=\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C \u0445\u0438\u0441
sentiment.ispositive=\u0443\u04A3\u0430\u0439 \u0445\u0438\u0441
statement.a_decision_has_been_made=\u043A\u0430\u0440\u0430\u0440 \u043A\u0430\u0431\u0443\u043B \u0438\u0442\u0435\u043B\u0434\u0435
statement.a_number_of_decisions_have_been_made=\u0431\u0435\u0440\u043D\u0438\u0447\u04D9 \u043A\u0430\u0440\u0430\u0440 \u043A\u0430\u0431\u0443\u043B \u0438\u0442\u0435\u043B\u0434\u0435
statement.and_one_condition_was_met=\u04BB\u04D9\u043C \u0448\u0430\u0440\u0442 \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043B\u0434\u0435
statement.and_these_conditions_were_met=\u04BB\u04D9\u043C \u0431\u0443 \u0448\u0430\u0440\u0442\u043B\u0430\u0440 \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043B\u0434\u0435
statement.and_three_conditions_were_met=\u04BB\u04D9\u043C \u04E9\u0447 \u0448\u0430\u0440\u0442 \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043B\u0434\u0435
statement.and_two_conditions_were_met=\u04BB\u04D9\u043C \u0438\u043A\u0435 \u0448\u0430\u0440\u0442 \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043B\u0434\u0435
statement.because_no_heuristics_matched=\u0447\u04E9\u043D\u043A\u0438 \u0431\u0435\u0440\u043D\u0438\u043D\u0434\u0438 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u043C\u0430\u0440\u043A\u0435\u0440 \u0434\u0430 \u0442\u0430\u0431\u044B\u043B\u043C\u0430\u0434\u044B
statement.emoji_was_matched=\u0431\u0443 \u044D\u043C\u043E\u0434\u0437\u0438 \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0430\u0447\u044B\u043A\u043B\u0430\u043D\u0433\u0430\u043D
statement.emoticon_in_ascii_was_matched=\u0431\u0443 \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0430\u0447\u044B\u043A\u043B\u0430\u043D\u0433\u0430\u043D
statement.hashtag_was_matched=\u0431\u0443 \u0445\u044D\u0448\u0442\u0435\u0433 \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0430\u0447\u044B\u043A\u043B\u0430\u043D\u0433\u0430\u043D
statement.it_was_removed_because=\u0411\u0443 \u0431\u04D9\u044F\u043B\u04D9\u04AF \u0441\u043E\u04A3\u0433\u044B \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u0434\u04D9 \u0438\u0441\u04D9\u043F\u043A\u04D9 \u0430\u043B\u044B\u043D\u043C\u0430\u0434\u044B, \u0447\u04E9\u043D\u043A\u0438
statement.one_condition_was_met=\u0428\u0430\u0440\u0442 \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043B\u0434\u0435
statement.onomatopae_was_matched=\u0431\u0443 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u043E\u0438\u044F \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0430\u0447\u044B\u043A\u043B\u0430\u043D\u0433\u0430\u043D
statement.term_was_matched=\u0431\u0443 \u0441\u04AF\u0437 \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0430\u0447\u044B\u043A\u043B\u0430\u043D\u0433\u0430\u043D
statement.the_moderator_is=\u041C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440 \u0441\u04AF\u0437\u0435
statement.the_negative_term_is=\u0411\u0430\u0448 \u0442\u0430\u0440\u0442\u0443 \u0442\u0435\u0440\u043C\u0438\u043D\u044B
statement.the_overriding_token_is=\u0411\u0443 \u0441\u04AF\u0437 \u0445\u04D9\u043B\u0438\u0442\u043A\u0435\u0447 \u0438\u0434\u0435\:
statement.these_conditions_were_met=\u0411\u0443 \u0448\u0430\u0440\u0442\u043B\u0430\u0440 \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043B\u0434\u0435
statement.three_conditions_were_met=\u04E8\u0447 \u0448\u0430\u0440\u0442 \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043B\u0434\u0435
statement.two_conditions_were_met=\u0418\u043A\u0435 \u0448\u0430\u0440\u0442 \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043B\u0434\u0435
statement.was_evaluated_as=\u043C\u0430\u0440\u043A\u0435\u0440\u044B \u0431\u0443\u043B\u0430\u0440\u0430\u043A \u0431\u04D9\u044F\u043B\u04D9\u043D\u0434\u0435
vocabulary.and=\u04BB\u04D9\u043C
vocabulary.because=\u0447\u04E9\u043D\u043A\u0438
