#Wed Jan 03 14:41:10 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u09AA\u09BE\u09A0\u09CD\u09AF\u09C7\u09B0 \u098F\u0995\u099F\u09BF \u0985\u0982\u09B6 \u09AC\u09A8\u09CD\u09A7\u09A8\u09C0 \u09AC\u09BE \u0989\u09A6\u09CD\u09A7\u09C3\u09A4\u09BF \u099A\u09BF\u09B9\u09CD\u09A8\u0997\u09C1\u09B2\u09BF\u09A4\u09C7 \u0986\u09AC\u09A6\u09CD\u09A7 \u099B\u09BF\u09B2\: \u098F\u09B0 \u09AC\u09BF\u09B7\u09AF\u09BC\u09AC\u09B8\u09CD\u09A4\u09C1 \u09A8\u09BF\u09B0\u09AA\u09C7\u0995\u09CD\u09B7 \u09AC\u09B2\u09C7 \u09AC\u09BF\u09AC\u09C7\u099A\u09BF\u09A4 \u09B9\u09AF\u09BC\u09C7\u099B\u09BF\u09B2\u0964
condition.name.isAllCaps=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09B8\u09AE\u09B8\u09CD\u09A4 \u09B0\u09BE\u099C\u09A7\u09BE\u09A8\u09C0
condition.name.isFirstLetterCapitalized=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A5\u09AE \u0985\u0995\u09CD\u09B7\u09B0\u099F\u09BF \u09AC\u09A1\u09BC \u09AC\u09A1\u09BC
condition.name.isFirstTermOfText=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09AA\u09BE\u09A0\u09CD\u09AF\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A5\u09AE \u09B6\u09AC\u09CD\u09A6
condition.name.isFollowedByANegativeOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
condition.name.isFollowedByAPositiveOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
condition.name.isFollowedBySpecificTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
condition.name.isFollowedByVerbPastTense=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09A4\u09C0\u09A4\u09C7 \u098F\u0995\u099F\u09BF \u0995\u09CD\u09B0\u09BF\u09AF\u09BC\u09BE \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
condition.name.isHashtag=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997
condition.name.isHashtagNegativeSentiment=\u098F\u0987 \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09AD\u09C1\u0995\u09CD\u09A4
condition.name.isHashtagOrganic=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AC\u09BE\u09A3\u09BF\u099C\u09CD\u09AF\u09BF\u0995 \u099F\u09CB\u09A8 \u09B8\u09B9 \u098F\u0995\u099F\u09BF \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997\u09C7 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7
condition.name.isHashtagPositiveSentiment=\u098F\u0987 \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09AD\u09C1\u0995\u09CD\u09A4
condition.name.isHashtagStart=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997\u09C7\u09B0 \u09B6\u09C1\u09B0\u09C1
condition.name.isImmediatelyFollowedByANegation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
condition.name.isImmediatelyFollowedByANegativeOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
condition.name.isImmediatelyFollowedByAnOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AC\u09BE \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09AF\u09BE\u09B0 \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09B0\u09CD\u09A5 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7\u0964 \u098F\u0995\u09B8\u09BE\u09A5\u09C7 \u09A8\u09C7\u0993\u09AF\u09BC\u09BE, \u09A4\u09BE\u09B0\u09BE \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AC\u09BF\u09B7\u09AF\u09BC\u0997\u09A4 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u09AA\u09CD\u09B0\u0995\u09BE\u09B6 \u0995\u09B0\u09C7\u0964
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09AF\u09BE\u09B0 \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09B0\u09CD\u09A5 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7\u0964 \u098F\u0995\u09B8\u09BE\u09A5\u09C7 \u09A8\u09C7\u0993\u09AF\u09BC\u09BE, \u09A4\u09BE\u09B0\u09BE \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AC\u09BF\u09B7\u09AF\u09BC\u0997\u09A4 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u09AA\u09CD\u09B0\u0995\u09BE\u09B6 \u0995\u09B0\u09C7\u0964
condition.name.isImmediatelyFollowedBySpecificTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
condition.name.isImmediatelyFollowedByTimeIndication=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09B8\u09AE\u09AF\u09BC\u09C7\u09B0 \u0987\u0999\u09CD\u0997\u09BF\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
condition.name.isImmediatelyPrecededByANegation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u0986\u099B\u09C7
condition.name.isImmediatelyPrecededByNegative=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7 \u09AF\u09BE\u09B0 \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09B0\u09CD\u09A5 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7\u0964 \u098F\u0995\u09B8\u09BE\u09A5\u09C7 \u09A8\u09C7\u0993\u09AF\u09BC\u09BE, \u09A4\u09BE\u09B0\u09BE \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AC\u09BF\u09B7\u09AF\u09BC\u0997\u09A4 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u09AA\u09CD\u09B0\u0995\u09BE\u09B6 \u0995\u09B0\u09C7\u0964
condition.name.isImmediatelyPrecededByPositive=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09B9\u09AF\u09BC
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7 \u09AF\u09BE\u09B0 \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09B0\u09CD\u09A5 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7\u0964 \u098F\u0995\u09B8\u09BE\u09A5\u09C7 \u09A8\u09C7\u0993\u09AF\u09BC\u09BE, \u09A4\u09BE\u09B0\u09BE \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AC\u09BF\u09B7\u09AF\u09BC\u0997\u09A4 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u09AA\u09CD\u09B0\u0995\u09BE\u09B6 \u0995\u09B0\u09C7\u0964
condition.name.isImmediatelyPrecededBySpecificTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09AA\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7
condition.name.isImmediatelyPrecededByStrongWord=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09B6\u0995\u09CD\u09A4\u09BF\u09B6\u09BE\u09B2\u09C0 \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09B8\u09BE\u09AC\u099C\u09C7\u0995\u09CD\u099F\u09BF\u09AD \u099F\u09BE\u09B0\u09CD\u09AE \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AC\u09BE\u0995\u09CD\u09AF\u09C7 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7 \u09AF\u09BE \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09B6\u09AC\u09CD\u09A6 \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09AD\u09C1\u0995\u09CD\u09A4 \u0995\u09B0\u09C7
condition.name.isInATextWithOneOfTheseSpecificTerms=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AA\u09BE\u09A0\u09CD\u09AF\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7 \u09AF\u09BE \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09B6\u09AC\u09CD\u09A6 \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09AD\u09C1\u0995\u09CD\u09A4 \u0995\u09B0\u09C7
condition.name.isInHashtag=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997\u09C7 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7
condition.name.isInSegmentEndingWithExclamation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AC\u09BF\u09B8\u09CD\u09AE\u09AF\u09BC \u099A\u09BF\u09B9\u09CD\u09A8 \u09A6\u09BF\u09AF\u09BC\u09C7 \u09B6\u09C7\u09B7 \u09B9\u0993\u09AF\u09BC\u09BE \u098F\u0995\u099F\u09BF \u09AC\u09BE\u0995\u09CD\u09AF\u09BE\u0982\u09B6\u09C7\u09B0 \u0985\u0982\u09B6\u09C7 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7\u09F7
condition.name.isNegationAloneInLastSentenceFragment=\u09AA\u09BE\u09A0\u09CD\u09AF\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B8\u0982\u0995\u09CD\u09B7\u09BF\u09AA\u09CD\u09A4 \u0985\u09B8\u09CD\u09AC\u09C0\u0995\u09BE\u09B0 \u09B8\u09C2\u09A4\u09CD\u09B0 \u09A6\u09BF\u09AF\u09BC\u09C7 \u09B6\u09C7\u09B7 \u09B9\u09AF\u09BC
condition.name.isNegationInCaps=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u0985\u09B2-\u0995\u09CD\u09AF\u09BE\u09AA \u09A8\u09C7\u0997\u09C7\u09B6\u09BE\u09A8
condition.name.isPrecededByOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AC\u09BE \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4\u09C7\u09B0 \u0986\u0997\u09C7
condition.name.isPrecededByPositive=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7
condition.name.isPrecededBySpecificTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09AA\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7
condition.name.isPrecededByStrongWord=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B6\u0995\u09CD\u09A4\u09BF\u09B6\u09BE\u09B2\u09C0 \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7
condition.name.isPrecededBySubjectiveTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AC\u09BF\u09B7\u09AF\u09BC\u0997\u09A4 \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7
condition.name.isQuestionMarkAtEndOfText=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AA\u09BE\u09A0\u09CD\u09AF\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7 \u09AF\u09BE \u098F\u0995\u099F\u09BF \u09AA\u09CD\u09B0\u09B6\u09CD\u09A8 \u099A\u09BF\u09B9\u09CD\u09A8 \u09A6\u09BF\u09AF\u09BC\u09C7 \u09B6\u09C7\u09B7 \u09B9\u09AF\u09BC
condition.name.none=\u0995\u09CB\u09A8\u099F\u09BF
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09AC\u09A8\u09CD\u09A7\u09A8\u09C0 \u09AC\u09BE \u0989\u09A6\u09CD\u09A7\u09C3\u09A4\u09BF \u099A\u09BF\u09B9\u09CD\u09A8\u09C7 \u0986\u09AC\u09A6\u09CD\u09A7 \u09A8\u09AF\u09BC
condition.name.not.isAllCaps=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09B8\u09AC \u0995\u09CD\u09AF\u09BE\u09AA \u09A8\u09AF\u09BC
condition.name.not.isFirstLetterCapitalized=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A5\u09AE \u0985\u0995\u09CD\u09B7\u09B0 \u09AC\u09A1\u09BC \u0995\u09B0\u09BE \u09A8\u09C7\u0987
condition.name.not.isFirstTermOfText=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09AA\u09BE\u09A0\u09CD\u09AF\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A5\u09AE \u09B6\u09AC\u09CD\u09A6 \u09A8\u09AF\u09BC
condition.name.not.isFollowedByANegativeOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
condition.name.not.isFollowedByAPositiveOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
condition.name.not.isFollowedBySpecificTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
condition.name.not.isFollowedByVerbPastTense=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09A4\u09C0\u09A4\u09C7 \u098F\u0995\u099F\u09BF \u0995\u09CD\u09B0\u09BF\u09AF\u09BC\u09BE \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
condition.name.not.isHashtag=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997 \u09A8\u09AF\u09BC
condition.name.not.isHashtagOrganic=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AC\u09BE\u09A3\u09BF\u099C\u09CD\u09AF\u09BF\u0995 \u099F\u09CB\u09A8 \u099B\u09BE\u09A1\u09BC\u09BE \u098F\u0995\u099F\u09BF \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997\u09C7 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7
condition.name.not.isHashtagStart=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997\u09C7\u09B0 \u09B6\u09C1\u09B0\u09C1 \u09A8\u09AF\u09BC
condition.name.not.isImmediatelyFollowedByANegation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
condition.name.not.isImmediatelyFollowedByAnOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AC\u09BE \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u09AE\u09A8 \u098F\u0995\u099F\u09BF \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE \u09AF\u09BE\u09B0 \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09B0\u09CD\u09A5 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u09AE\u09A8 \u098F\u0995\u099F\u09BF \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE \u09AF\u09BE\u09B0 \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09B0\u09CD\u09A5 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
condition.name.not.isImmediatelyFollowedByTimeIndication=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09B8\u09AE\u09AF\u09BC\u09C7\u09B0 \u0987\u0999\u09CD\u0997\u09BF\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
condition.name.not.isImmediatelyPrecededByANegation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC
condition.name.not.isImmediatelyPrecededByNegative=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u09AE\u09A8 \u098F\u0995\u099F\u09BF \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC \u09AF\u09BE\u09B0 \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09B0\u09CD\u09A5 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7
condition.name.not.isImmediatelyPrecededByPositive=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u09AE\u09A8 \u098F\u0995\u099F\u09BF \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC \u09AF\u09BE\u09B0 \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09B0\u09CD\u09A5 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC
condition.name.not.isImmediatelyPrecededByStrongWord=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09B6\u0995\u09CD\u09A4\u09BF\u09B6\u09BE\u09B2\u09C0 \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09AC\u09BF\u09B2\u09AE\u09CD\u09AC\u09C7 \u098F\u0995\u099F\u09BF \u09AC\u09BF\u09B7\u09AF\u09BC\u0997\u09A4 \u09AA\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AC\u09BE\u0995\u09CD\u09AF\u09C7 \u09B0\u09AF\u09BC\u09C7\u099B\u09C7 \u09AF\u09BE \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09B6\u09AC\u09CD\u09A6 \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09AD\u09C1\u0995\u09CD\u09A4 \u0995\u09B0\u09C7
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AA\u09BE\u09A0\u09CD\u09AF\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u09A8\u09C7\u0987 \u09AF\u09BE \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09B6\u09AC\u09CD\u09A6 \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09AD\u09C1\u0995\u09CD\u09A4 \u0995\u09B0\u09C7
condition.name.not.isInHashtag=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997\u09C7 \u09A8\u09C7\u0987
condition.name.not.isInSegmentEndingWithExclamation=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AC\u09BF\u09B8\u09CD\u09AE\u09AF\u09BC \u099A\u09BF\u09B9\u09CD\u09A8 \u09A6\u09BF\u09AF\u09BC\u09C7 \u09B6\u09C7\u09B7 \u09B9\u0993\u09AF\u09BC\u09BE \u09AC\u09BE\u0995\u09CD\u09AF\u09BE\u0982\u09B6\u09C7\u09B0 \u0985\u0982\u09B6\u09C7 \u09A8\u09C7\u0987
condition.name.not.isNegationAloneInLastSentenceFragment=\u09AA\u09BE\u09A0\u09CD\u09AF\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B8\u0982\u0995\u09CD\u09B7\u09BF\u09AA\u09CD\u09A4 \u0985\u09B8\u09CD\u09AC\u09C0\u0995\u09BE\u09B0 \u09B8\u09C2\u09A4\u09CD\u09B0 \u09A6\u09BF\u09AF\u09BC\u09C7 \u09B6\u09C7\u09B7 \u09B9\u09AF\u09BC \u09A8\u09BE
condition.name.not.isNegationInCaps=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0985\u09B2 \u0995\u09CD\u09AF\u09BE\u09AA \u09A8\u09C7\u0997\u09C7\u09B6\u09BE\u09A8 \u09A8\u09AF\u09BC
condition.name.not.isPrecededByOpinion=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AC\u09BE \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC
condition.name.not.isPrecededByPositive=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AE\u09A4\u09BE\u09AE\u09A4\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC
condition.name.not.isPrecededBySpecificTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09AA\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC
condition.name.not.isPrecededByStrongWord=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B6\u0995\u09CD\u09A4\u09BF\u09B6\u09BE\u09B2\u09C0 \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC
condition.name.not.isPrecededBySubjectiveTerm=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AC\u09BF\u09B7\u09AF\u09BC\u0997\u09A4 \u09AA\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09AA\u09C2\u09B0\u09CD\u09AC\u09C7 \u09A8\u09AF\u09BC
condition.name.not.isQuestionMarkAtEndOfText=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u09AE\u09A8 \u098F\u0995\u099F\u09BF \u09AA\u09BE\u09A0\u09CD\u09AF\u09C7 \u09A8\u09C7\u0987 \u09AF\u09BE \u098F\u0995\u099F\u09BF \u09AA\u09CD\u09B0\u09B6\u09CD\u09A8 \u099A\u09BF\u09B9\u09CD\u09A8 \u09A6\u09BF\u09AF\u09BC\u09C7 \u09B6\u09C7\u09B7 \u09B9\u09AF\u09BC
decision.motive.ANTI_PHRASE=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF \u09B6\u09AC\u09CD\u09A6 \u098F\u0995\u099F\u09BF \u09AC\u09BF\u09A6\u09CD\u09B0\u09C2\u09AA\u09BE\u09A4\u09CD\u09AE\u0995 \u0985\u09B0\u09CD\u09A5\u09C7 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC, \u098F\u099F\u09BF\u09B0 \u09B8\u09BE\u09A5\u09C7 \u09B8\u0982\u09AF\u09C1\u0995\u09CD\u09A4 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u09A6\u09AE\u09A8 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.ENDING_IN_QUESTION_MARK=\u09AF\u0996\u09A8 \u09AC\u09BE\u0995\u09CD\u09AF\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AA\u09CD\u09B0\u09B6\u09CD\u09A8 \u099A\u09BF\u09B9\u09CD\u09A8 \u09A6\u09BF\u09AF\u09BC\u09C7 \u09B6\u09C7\u09B7 \u09B9\u09AF\u09BC, \u09A4\u0996\u09A8 \u09AC\u09BE\u0995\u09CD\u09AF\u09C7\u09B0 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF\u0995\u09C7 \u09A8\u09BF\u09B0\u09AA\u09C7\u0995\u09CD\u09B7 \u09B9\u09BF\u09B8\u09BE\u09AC\u09C7 \u09B6\u09CD\u09B0\u09C7\u09A3\u09C0\u09AC\u09A6\u09CD\u09A7 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF \u09AA\u09BE\u09A0\u09CD\u09AF\u09C7\u09B0 \u09AE\u09A7\u09CD\u09AF\u09C7 \u0995\u09CB\u09A8 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u09B8\u09A8\u09BE\u0995\u09CD\u09A4 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE, \u098F\u09AC\u0982 \u09AF\u0996\u09A8 \u098F\u0987 \u09AA\u09BE\u09A0\u09CD\u09AF\u099F\u09BF \u099B\u09CB\u099F \u09B9\u09AF\u09BC \u098F\u09AC\u0982 \u09AC\u09BF\u09B8\u09CD\u09AE\u09AF\u09BC \u099A\u09BF\u09B9\u09CD\u09A8 \u09A6\u09BF\u09AF\u09BC\u09C7 \u09B6\u09C7\u09B7 \u09B9\u09AF\u09BC, \u09A4\u0996\u09A8 \u098F\u099F\u09BF \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 (\u098F\u09AC\u0982 \u0989\u09A4\u09CD\u09B8\u09BE\u09B9\u09C0) \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u09AC\u09B0\u09BE\u09A6\u09CD\u09A6 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u09AF\u0996\u09A8 \u09B8\u09AE\u09B8\u09CD\u09A4 \u09A8\u09BF\u09AF\u09BC\u09AE \u09AA\u09CD\u09B0\u09AF\u09BC\u09CB\u0997 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7\: \u09AF\u09A6\u09BF \u098F\u0995\u0987 \u099F\u09C7\u0995\u09CD\u09B8\u099F\u09C7 \u098F\u0996\u09A8\u0993 \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u098F\u09AC\u0982 \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u099A\u09BF\u09B9\u09CD\u09A8\u09BF\u09A4\u0995\u09BE\u09B0\u09C0 \u09A5\u09BE\u0995\u09C7, \u09A4\u09BE\u09B9\u09B2\u09C7 \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09AA\u09CD\u09B0\u09AC\u09B2
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u0986\u0997\u09C7 \u098F\u0995\u099F\u09BF "\u09AE\u09A1\u09BE\u09B0\u09C7\u099F\u09B0" \u09B6\u09AC\u09CD\u09A6 \u09A5\u09BE\u0995\u09C7, \u09A4\u0996\u09A8 \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF "\u09AE\u09A1\u09BE\u09B0\u09C7\u099F\u09B0" \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u098F\u09AC\u0982 \u09A4\u09BE\u09B0\u09AA\u09B0 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC, \u09A4\u0996\u09A8 \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6\u09C7\u09B0 \u0986\u0997\u09C7 \u098F\u0995\u099F\u09BF "\u09AE\u09A1\u09BE\u09B0\u09C7\u099F\u09B0" \u09B6\u09AC\u09CD\u09A6 \u09A5\u09BE\u0995\u09C7, \u09A4\u0996\u09A8 \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u098F\u09AC\u0982 \u09A4\u09BE\u09B0\u09AA\u09B0 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC, \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u098F\u09AC\u0982 \u09A4\u09BE\u09B0\u09AA\u09B0 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC, \u09A4\u0996\u09A8 \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u098F\u0995\u099F\u09BF "\u09AE\u09A1\u09BE\u09B0\u09C7\u099F\u09B0" \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC, \u09A4\u0996\u09A8 \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u098F\u09AC\u0982 \u09A4\u09BE\u09B0\u09AA\u09B0 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09C7, \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u098F\u0995\u099F\u09BF "\u09AE\u09A1\u09BE\u09B0\u09C7\u099F\u09B0" \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC, \u09A4\u0996\u09A8 \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u098F\u09AC\u0982 \u09A4\u09BE\u09B0\u09AA\u09B0 \u098F\u0995\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC, \u09A4\u0996\u09A8 \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u09AF\u0996\u09A8 \u098F\u0995\u099F\u09BF \u09AA\u09CD\u09B0\u09B6\u09CD\u09A8 \u099A\u09BF\u09B9\u09CD\u09A8 \u098F\u0995\u099F\u09BF \u09AC\u09BF\u09B8\u09CD\u09AE\u09AF\u09BC \u099A\u09BF\u09B9\u09CD\u09A8 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC, \u098F\u099F\u09BF \u098F\u0995\u099F\u09BF \u09B6\u0995\u09CD\u09A4\u09BF\u09B6\u09BE\u09B2\u09C0 \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B8\u09CD\u09AC\u09A8 \u09B9\u09BF\u09B8\u09BE\u09AC\u09C7 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4 \u09B9\u09AF\u09BC
decision.motive.TRACE_OF_IRONY=\u09AF\u0996\u09A8 \u09AC\u09BF\u09A1\u09BC\u09AE\u09CD\u09AC\u09A8\u09BE\u09B0 \u098F\u0995\u099F\u09BF \u09B8\u09AE\u09CD\u09AD\u09BE\u09AC\u09CD\u09AF \u099F\u09CD\u09B0\u09C7\u09B8 \u09B8\u09A8\u09BE\u0995\u09CD\u09A4 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC, \u09A4\u0996\u09A8 \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF \u09A6\u09AE\u09A8 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u09AF\u0996\u09A8 \u09A6\u09C1\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u098F\u0995\u099F\u09BF \u09B6\u09AC\u09CD\u09A6 "\u09AE\u09A1\u09BE\u09B0\u09C7\u099F\u09B0" \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC, \u09A4\u0996\u09A8 \u09A6\u09C1\u099F\u09BF \u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u09AC\u09BF\u09AC\u09C7\u099A\u09A8\u09BE\u09AF\u09BC \u09A8\u09C7\u0993\u09AF\u09BC\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u09AF\u0996\u09A8 \u09A6\u09C1\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u098F\u0995\u099F\u09BF \u09B6\u09AC\u09CD\u09A6 "\u09AE\u09A1\u09BE\u09B0\u09C7\u099F\u09B0" \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0985\u09A8\u09C1\u09B8\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC, \u09A4\u0996\u09A8 \u09A6\u09C1\u099F\u09BF \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u09B6\u09AC\u09CD\u09A6 \u09AC\u09BF\u09AC\u09C7\u099A\u09A8\u09BE\u09AF\u09BC \u09A8\u09C7\u0993\u09AF\u09BC\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE
decision.motive.WINNER_TAKES_ALL.EMOJI=\u098F\u0987 \u0987\u09AE\u09CB\u099C\u09BF \u09B8\u09BF\u09A6\u09CD\u09A7\u09BE\u09A8\u09CD\u09A4\u09AE\u09C2\u09B2\u0995
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u098F\u0987 \u0987\u09AE\u09CB\u099F\u09BF\u0995\u09A8 \u09A8\u09BF\u09B7\u09CD\u09AA\u09A4\u09CD\u09A4\u09BF\u09AE\u09C2\u09B2\u0995
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u098F\u0987 \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997 \u09A8\u09BF\u09B0\u09CD\u09A7\u09BE\u09B0\u0995
decision.motive.WINNER_TAKES_ALL.NGRAM=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09B8\u09BF\u09A6\u09CD\u09A7\u09BE\u09A8\u09CD\u09A4\u09AE\u09C2\u09B2\u0995
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u098F\u0987 \u0985\u09A8\u09AE\u09CD\u09AF\u09BE\u099F\u09CB\u09AA\u09CB\u0987\u09AF\u09BC\u09BE \u09B8\u09BF\u09A6\u09CD\u09A7\u09BE\u09A8\u09CD\u09A4\u09AE\u09C2\u09B2\u0995
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u09AC\u09BF\u09B0\u09BE\u09AE \u099A\u09BF\u09B9\u09CD\u09A8\u09C7\u09B0 \u098F\u0987 \u0989\u09AA\u09BE\u09A6\u09BE\u09A8\u099F\u09BF \u09A8\u09BF\u09B7\u09CD\u09AA\u09A4\u09CD\u09A4\u09BF\u09AE\u09C2\u09B2\u0995
decision.motive.WINNER_TAKES_ALL.TERM=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09B8\u09BF\u09A6\u09CD\u09A7\u09BE\u09A8\u09CD\u09A4\u09AE\u09C2\u09B2\u0995
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u098F\u0987 \u09AC\u09BF\u09B6\u09C7\u09B7 \u09B6\u09AC\u09CD\u09A6 \u09A8\u09BF\u09B7\u09CD\u09AA\u09A4\u09CD\u09A4\u09BF\u09AE\u09C2\u09B2\u0995
decision.no_decision_made=\u0995\u09CB\u09A8 \u09B8\u09BF\u09A6\u09CD\u09A7\u09BE\u09A8\u09CD\u09A4 \u09A8\u09C7\u0993\u09AF\u09BC\u09BE \u09B9\u09AF\u09BC\u09A8\u09BF
decision.type.ADD=\u09B8\u0982\u09AF\u09CB\u099C\u09A8
decision.type.REMOVE=\u0985\u09AA\u09B8\u09BE\u09B0\u09A3
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u09A6\u09BF\u09AF\u09BC\u09C7 \u09A4\u09C8\u09B0\u09BF\u0964 \u0986\u09AA\u09A8\u09BE\u09B0 \u09AE\u09A8\u09CD\u09A4\u09AC\u09CD\u09AF \u098F\u09AC\u0982 \u09AA\u09CD\u09B0\u09B6\u09CD\u09A8 \u09AA\u09BE\u09A0\u09BE\u09A8 analysis@exploreyourdata.com
message.text=\u09AA\u09BE\u09A0\u09CD\u09AF
organic.iscorporate=\u09AC\u09BE\u09A3\u09BF\u099C\u09CD\u09AF\u09BF\u0995 \u09B8\u09CD\u09AC\u09A8
organic.isneutral=\u09AA\u09CD\u09B0\u09BE\u0995\u09C3\u09A4\u09BF\u0995 \u09B8\u09CD\u09AC\u09A8
sentiment.isnegative=\u09A8\u09C7\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF
sentiment.isneutral=\u09A8\u09BF\u09B0\u09AA\u09C7\u0995\u09CD\u09B7 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF
sentiment.ispositive=\u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u0985\u09A8\u09C1\u09AD\u09C2\u09A4\u09BF
statement.a_decision_has_been_made=\u098F\u0995\u099F\u09BF \u09B8\u09BF\u09A6\u09CD\u09A7\u09BE\u09A8\u09CD\u09A4 \u09A8\u09C7\u0993\u09AF\u09BC\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.a_number_of_decisions_have_been_made=\u09AC\u09C7\u09B6 \u0995\u09BF\u099B\u09C1 \u09B8\u09BF\u09A6\u09CD\u09A7\u09BE\u09A8\u09CD\u09A4 \u09A8\u09C7\u0993\u09AF\u09BC\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.and_one_condition_was_met=\u098F\u09AC\u0982 \u098F\u0995\u099F\u09BF \u09B6\u09B0\u09CD\u09A4 \u09AF\u09BE\u099A\u09BE\u0987 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.and_these_conditions_were_met=\u098F\u09AC\u0982 \u098F\u0987 \u09B6\u09B0\u09CD\u09A4\u09BE\u09AC\u09B2\u09C0 \u09AF\u09BE\u099A\u09BE\u0987 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.and_three_conditions_were_met=\u098F\u09AC\u0982 \u09A4\u09BF\u09A8\u099F\u09BF \u09B6\u09B0\u09CD\u09A4 \u09AF\u09BE\u099A\u09BE\u0987 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.and_two_conditions_were_met=\u098F\u09AC\u0982 \u09A6\u09C1\u099F\u09BF \u09B6\u09B0\u09CD\u09A4 \u09AF\u09BE\u099A\u09BE\u0987 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.because_no_heuristics_matched=\u0995\u09BE\u09B0\u09A3 \u0995\u09CB\u09A8 \u09B8\u09C7\u09A8\u09CD\u099F\u09BF\u09AE\u09C7\u09A8\u09CD\u099F \u09B6\u09AC\u09CD\u09A6\u09BE\u09B0\u09CD\u09A5\u09BF\u0995 \u099A\u09BF\u09B9\u09CD\u09A8\u09BF\u09A4\u0995\u09BE\u09B0\u09C0 \u09B8\u09A8\u09BE\u0995\u09CD\u09A4 \u0995\u09B0\u09BE \u09AF\u09BE\u09AF\u09BC\u09A8\u09BF
statement.emoji_was_matched=\u098F\u0987 \u0987\u09AE\u09CB\u099C\u09BF \u099F\u09C7\u0995\u09CD\u09B8\u099F \u099A\u09BF\u09B9\u09CD\u09A8\u09BF\u09A4 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.emoticon_in_ascii_was_matched=\u098F\u0987 \u0987\u09AE\u09CB\u099F\u09BF\u0995\u09A8\u099F\u09BF \u09AA\u09BE\u09A0\u09CD\u09AF\u09C7 \u099A\u09BF\u09B9\u09CD\u09A8\u09BF\u09A4 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.hashtag_was_matched=\u098F\u0987 \u09B9\u09CD\u09AF\u09BE\u09B6\u099F\u09CD\u09AF\u09BE\u0997\u099F\u09BF \u09AA\u09BE\u09A0\u09CD\u09AF\u09C7 \u099A\u09BF\u09B9\u09CD\u09A8\u09BF\u09A4 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.it_was_removed_because=\u099A\u09C2\u09A1\u09BC\u09BE\u09A8\u09CD\u09A4 \u09AB\u09B2\u09BE\u09AB\u09B2\u09C7 \u098F\u0987 \u09AE\u09C2\u09B2\u09CD\u09AF\u09BE\u09AF\u09BC\u09A8\u099F\u09BF \u09AC\u09BF\u09AC\u09C7\u099A\u09A8\u09BE\u09AF\u09BC \u09A8\u09C7\u0993\u09AF\u09BC\u09BE \u09B9\u09AF\u09BC\u09A8\u09BF \u0995\u09BE\u09B0\u09A3
statement.one_condition_was_met=\u098F\u0995\u099F\u09BF \u09B6\u09B0\u09CD\u09A4 \u09AF\u09BE\u099A\u09BE\u0987 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.onomatopae_was_matched=\u098F\u0987 \u0985\u09A8\u09AE\u09CD\u09AF\u09BE\u099F\u09CB\u09AA\u09CB\u0987\u09AF\u09BC\u09BE \u09AA\u09BE\u09A0\u09CD\u09AF\u09C7 \u099A\u09BF\u09B9\u09CD\u09A8\u09BF\u09A4 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.term_was_matched=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09AA\u09BE\u09A0\u09CD\u09AF\u09C7 \u099A\u09BF\u09B9\u09CD\u09A8\u09BF\u09A4 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.the_moderator_is=\u09AE\u09A1\u09BE\u09B0\u09C7\u099F\u09B0 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09B9\u09B2
statement.the_negative_term_is=\u09AC\u09B0\u09CD\u099C\u09A8 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF
statement.the_overriding_token_is=\u098F\u0987 \u09B6\u09AC\u09CD\u09A6\u099F\u09BF \u09B8\u09BF\u09A6\u09CD\u09A7\u09BE\u09A8\u09CD\u09A4\u09AE\u09C2\u09B2\u0995 \u099B\u09BF\u09B2\:
statement.these_conditions_were_met=\u098F\u0987 \u09B6\u09B0\u09CD\u09A4\u0997\u09C1\u09B2\u09CB \u09AF\u09BE\u099A\u09BE\u0987 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.three_conditions_were_met=\u09A4\u09BF\u09A8\u099F\u09BF \u09B6\u09B0\u09CD\u09A4 \u09AF\u09BE\u099A\u09BE\u0987 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.two_conditions_were_met=\u09A6\u09C1\u099F\u09BF \u09B6\u09B0\u09CD\u09A4 \u09AF\u09BE\u099A\u09BE\u0987 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
statement.was_evaluated_as=\u098F\u09B0 \u099A\u09BF\u09B9\u09CD\u09A8\u09BF\u09A4\u0995\u09BE\u09B0\u09C0 \u09B9\u09BF\u09B8\u09BE\u09AC\u09C7 \u09AE\u09C2\u09B2\u09CD\u09AF\u09BE\u09AF\u09BC\u09A8 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
vocabulary.and=\u098F\u09AC\u0982
vocabulary.because=\u0995\u09BE\u09B0\u09A3
