#Thu Oct 26 10:46:13 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u041C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u04AF\u0437\u0456\u043D\u0434\u0456\u0441\u0456 \u0436\u0430\u049B\u0448\u0430\u0493\u0430 \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u044B\u0440\u043D\u0430\u049B\u0448\u0430\u0493\u0430 \u0430\u043B\u044B\u043D\u0434\u044B\: \u043E\u043D\u044B\u04A3 \u043C\u0430\u0437\u043C\u04B1\u043D\u044B \u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043F \u0434\u0435\u043F \u0441\u0430\u043D\u0430\u043B\u0434\u044B.
condition.name.isAllCaps=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0431\u0430\u0440\u043B\u044B\u0493\u044B \u0431\u0430\u0441 \u04D9\u0440\u0456\u043F\u0442\u0435\u0440
condition.name.isFirstLetterCapitalized=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0431\u0456\u0440\u0456\u043D\u0448\u0456 \u04D9\u0440\u043F\u0456 \u0431\u0430\u0441 \u04D9\u0440\u0456\u043F\u043F\u0435\u043D \u0436\u0430\u0437\u044B\u043B\u0493\u0430\u043D
condition.name.isFirstTermOfText=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0431\u0456\u0440\u0456\u043D\u0448\u0456 \u0441\u04E9\u0437\u0456
condition.name.isFollowedByANegativeOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0442\u0435\u0440\u0456\u0441 \u043F\u0456\u043A\u0456\u0440 \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isFollowedByAPositiveOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u043E\u04A3 \u043F\u0456\u043A\u0456\u0440 \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isFollowedBySpecificTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isFollowedByVerbPastTense=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u04E9\u0442\u043A\u0435\u043D \u0448\u0430\u049B\u0442\u0430\u0493\u044B \u0435\u0442\u0456\u0441\u0442\u0456\u043A \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isHashtag=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0445\u044D\u0448\u0442\u0435\u0433
condition.name.isHashtagNegativeSentiment=\u0411\u04B1\u043B \u0445\u044D\u0448\u0442\u0435\u0433 \u0436\u0430\u0493\u044B\u043C\u0441\u044B\u0437 \u0441\u0435\u0437\u0456\u043C\u0434\u0456 \u049B\u0430\u043C\u0442\u0438\u0434\u044B
condition.name.isHashtagOrganic=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u043A\u043E\u043C\u043C\u0435\u0440\u0446\u0438\u044F\u043B\u044B\u049B \u0440\u0435\u04A3\u043A\u0442\u0435\u0433\u0456 \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0435
condition.name.isHashtagPositiveSentiment=\u0411\u04B1\u043B \u0445\u044D\u0448\u0442\u0435\u0433 \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u049B\u0430\u043C\u0442\u0438\u0434\u044B
condition.name.isHashtagStart=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0456\u04A3 \u0431\u0430\u0441\u044B
condition.name.isImmediatelyFollowedByANegation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437 \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u0442\u0435\u0440\u0456\u0441 \u043F\u0456\u043A\u0456\u0440 \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u043E\u04A3 \u043F\u0456\u043A\u0456\u0440 \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isImmediatelyFollowedByAnOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u043E\u04A3 \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0435\u0440\u0456\u0441 \u043F\u0456\u043A\u0456\u0440 \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0442\u0435\u0440\u0456\u0441 \u043C\u0430\u0493\u044B\u043D\u0430\u0493\u0430 \u0438\u0435 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u0435\u043B\u0435\u0434\u0456. \u0411\u0456\u0440\u0433\u0435 \u0430\u043B\u0493\u0430\u043D\u0434\u0430 \u043E\u043B\u0430\u0440 \u0436\u0430\u0493\u044B\u043C\u0441\u044B\u0437 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u043C\u0430\u0493\u044B\u043D\u0430\u0493\u0430 \u0438\u0435 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u0435\u043B\u0435\u0434\u0456. \u0411\u0456\u0440\u0433\u0435 \u0430\u043B\u0493\u0430\u043D\u0434\u0430, \u043E\u043B\u0430\u0440 \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isImmediatelyFollowedByTimeIndication=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u0443\u0430\u049B\u044B\u0442 \u043A\u04E9\u0440\u0441\u0435\u0442\u043A\u0456\u0448\u0456 \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isImmediatelyPrecededByANegation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0431\u0456\u0440\u0434\u0435\u043D \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437 \u0442\u04B1\u0440\u0430\u0434\u044B
condition.name.isImmediatelyPrecededByNegative=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0431\u0456\u0440\u0434\u0435\u043D \u0442\u0435\u0440\u0456\u0441 \u043F\u0456\u043A\u0456\u0440 \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0442\u0435\u0440\u0456\u0441 \u043C\u0430\u0493\u044B\u043D\u0430\u043B\u044B \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0430\u0440. \u0411\u0456\u0440\u0433\u0435 \u0430\u043B\u0493\u0430\u043D\u0434\u0430 \u043E\u043B\u0430\u0440 \u0436\u0430\u0493\u044B\u043C\u0441\u044B\u0437 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456.
condition.name.isImmediatelyPrecededByPositive=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0431\u0456\u0440\u0434\u0435\u043D \u043E\u04A3 \u043F\u0456\u043A\u0456\u0440 \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u043C\u0430\u0493\u044B\u043D\u0430\u0493\u0430 \u0438\u0435 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0430\u0440. \u0411\u0456\u0440\u0433\u0435 \u0430\u043B\u0493\u0430\u043D\u0434\u0430 \u043E\u043B\u0430\u0440 \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456.
condition.name.isImmediatelyPrecededBySpecificTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0430\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isImmediatelyPrecededByStrongWord=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0430 \u0431\u0456\u0440\u0434\u0435\u043D \u043A\u04AF\u0448\u0442\u0456 \u0441\u04E9\u0437 \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0431\u0456\u0440\u0434\u0435\u043D \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0456 \u049B\u0430\u043C\u0442\u0438\u0442\u044B\u043D \u0441\u04E9\u0439\u043B\u0435\u043C\u0434\u0435
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0456 \u049B\u0430\u043C\u0442\u0438\u0442\u044B\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435
condition.name.isInHashtag=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0435
condition.name.isInSegmentEndingWithExclamation=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u043B\u0435\u043F\u043F\u0435\u043D \u0430\u044F\u049B\u0442\u0430\u043B\u0430\u0442\u044B\u043D \u0441\u04E9\u0437 \u0442\u0456\u0440\u043A\u0435\u0441\u0456\u043D\u0434\u0435
condition.name.isNegationInCaps=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0431\u0430\u0441 \u04D9\u0440\u0456\u043F\u0442\u0435\u043D \u0442\u04B1\u0440\u0430\u0442\u044B\u043D \u0442\u0435\u0440\u0456\u0441\u0442\u0435\u0443
condition.name.isPrecededByOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u043E\u04A3 \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0435\u0440\u0456\u0441 \u043F\u0456\u043A\u0456\u0440 \u0436\u0430\u0437\u044B\u043B\u0430\u0434\u044B
condition.name.isPrecededByPositive=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u043E\u04A3 \u043F\u0456\u043A\u0456\u0440 \u0431\u0430\u0440
condition.name.isPrecededBySpecificTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0430\u043D \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u043A\u0435\u043B\u0435\u0434\u0456
condition.name.isPrecededByStrongWord=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u043A\u04AF\u0448\u0442\u0456 \u0441\u04E9\u0437 \u0431\u0430\u0440
condition.name.isPrecededBySubjectiveTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0430\u0440
condition.name.isQuestionMarkAtEndOfText=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0441\u04B1\u0440\u0430\u049B \u0431\u0435\u043B\u0433\u0456\u0441\u0456\u043C\u0435\u043D \u0430\u044F\u049B\u0442\u0430\u043B\u0430\u0442\u044B\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435
condition.name.none=\u0436\u043E\u049B
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0436\u0430\u049B\u0448\u0430\u0493\u0430 \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u044B\u0440\u043D\u0430\u049B\u0448\u0430\u0493\u0430 \u0430\u043B\u044B\u043D\u0431\u0430\u0439\u0434\u044B
condition.name.not.isAllCaps=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0431\u0430\u0440\u043B\u044B\u0493\u044B \u0431\u0430\u0441 \u04D9\u0440\u0456\u043F \u0435\u043C\u0435\u0441
condition.name.not.isFirstLetterCapitalized=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0431\u0456\u0440\u0456\u043D\u0448\u0456 \u04D9\u0440\u043F\u0456 \u0431\u0430\u0441 \u04D9\u0440\u0456\u043F\u043F\u0435\u043D \u0436\u0430\u0437\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isFirstTermOfText=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0431\u0456\u0440\u0456\u043D\u0448\u0456 \u0441\u04E9\u0437\u0456 \u0435\u043C\u0435\u0441
condition.name.not.isFollowedByANegativeOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0442\u0435\u0440\u0456\u0441 \u043F\u0456\u043A\u0456\u0440 \u0430\u0439\u0442\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isFollowedByAPositiveOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u043E\u04A3 \u043F\u0456\u043A\u0456\u0440 \u0430\u0439\u0442\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isFollowedBySpecificTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u0430\u0439\u0442\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isFollowedByVerbPastTense=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u04E9\u0442\u043A\u0435\u043D \u0448\u0430\u049B\u0442\u0430\u0493\u044B \u0435\u0442\u0456\u0441\u0442\u0456\u043A \u0442\u04B1\u0440\u043C\u0430\u0439\u0434\u044B
condition.name.not.isHashtag=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0445\u044D\u0448\u0442\u0435\u0433 \u0435\u043C\u0435\u0441
condition.name.not.isHashtagOrganic=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u043A\u043E\u043C\u043C\u0435\u0440\u0446\u0438\u044F\u043B\u044B\u049B \u0440\u0435\u04A3\u043A\u0441\u0456\u0437 \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0435
condition.name.not.isHashtagStart=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0456\u04A3 \u0431\u0430\u0441\u044B \u0435\u043C\u0435\u0441
condition.name.not.isImmediatelyFollowedByANegation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437 \u0431\u043E\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u0442\u0435\u0440\u0456\u0441 \u043F\u0456\u043A\u0456\u0440 \u0430\u0439\u0442\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u043E\u04A3 \u043F\u0456\u043A\u0456\u0440 \u0430\u0439\u0442\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u043E\u04A3 \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0435\u0440\u0456\u0441 \u043F\u0456\u043A\u0456\u0440 \u0430\u0439\u0442\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0442\u0435\u0440\u0456\u0441 \u043C\u0430\u0493\u044B\u043D\u0430 \u0431\u0435\u0440\u0435\u0442\u0456\u043D \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u043E\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u043C\u0430\u0493\u044B\u043D\u0430 \u0431\u0435\u0440\u0435\u0442\u0456\u043D \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u043E\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u043E\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u0443\u0430\u049B\u044B\u0442 \u0431\u0435\u043B\u0433\u0456\u0441\u0456 \u0442\u04B1\u0440\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyPrecededByANegation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0430 \u0431\u0456\u0440\u0434\u0435\u043D \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0442\u0430\u04A3\u0431\u0430 \u049B\u043E\u0439\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyPrecededByNegative=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0431\u0456\u0440\u0434\u0435\u043D \u0442\u0435\u0440\u0456\u0441 \u043F\u0456\u043A\u0456\u0440 \u0430\u0439\u0442\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0442\u0435\u0440\u0456\u0441 \u043C\u0430\u0493\u044B\u043D\u0430 \u0431\u0435\u0440\u0435\u0442\u0456\u043D \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u043E\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyPrecededByPositive=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0431\u0456\u0440\u0434\u0435\u043D \u043E\u04A3 \u043F\u0456\u043A\u0456\u0440 \u0430\u0439\u0442\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u043C\u0430\u0493\u044B\u043D\u0430 \u0431\u0435\u0440\u0435\u0442\u0456\u043D \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u043E\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0430\u043D \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u0456\u0440\u0434\u0435\u043D \u0442\u04B1\u0440\u043C\u0430\u0439\u0434\u044B
condition.name.not.isImmediatelyPrecededByStrongWord=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0430 \u0431\u0456\u0440\u0434\u0435\u043D \u043A\u04AF\u0448\u0442\u0456 \u0441\u04E9\u0437 \u043A\u0435\u043B\u043C\u0435\u0439\u0434\u0456
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0431\u0456\u0440\u0434\u0435\u043D \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456 \u0442\u0435\u0440\u043C\u0438\u043D \u0442\u04B1\u0440\u043C\u0430\u0439\u0434\u044B
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0456 \u049B\u0430\u043C\u0442\u0438\u0442\u044B\u043D \u0441\u04E9\u0439\u043B\u0435\u043C\u0434\u0435
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0456 \u049B\u0430\u043C\u0442\u0438\u0442\u044B\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u0436\u043E\u049B
condition.name.not.isInHashtag=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0435 \u0436\u043E\u049B
condition.name.not.isInSegmentEndingWithExclamation=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u043B\u0435\u043F\u043F\u0435\u043D \u0430\u044F\u049B\u0442\u0430\u043B\u0430\u0442\u044B\u043D \u0441\u04E9\u0437 \u0442\u0456\u0440\u043A\u0435\u0441\u0456\u043D\u0434\u0435 \u0435\u043C\u0435\u0441
condition.name.not.isNegationInCaps=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0431\u0430\u0441 \u04D9\u0440\u0456\u043F\u0442\u0435\u043D \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0440\u0456\u0441\u0442\u0435\u0443 \u0435\u043C\u0435\u0441
condition.name.not.isPrecededByOpinion=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u043E\u04A3 \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0435\u0440\u0456\u0441 \u043F\u0456\u043A\u0456\u0440 \u0430\u0439\u0442\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isPrecededByPositive=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u043E\u04A3 \u043F\u0456\u043A\u0456\u0440 \u0430\u0439\u0442\u044B\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isPrecededBySpecificTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D \u0436\u043E\u049B
condition.name.not.isPrecededByStrongWord=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u043A\u04AF\u0448\u0442\u0456 \u0441\u04E9\u0437 \u0431\u043E\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isPrecededBySubjectiveTerm=\u0411\u04B1\u043B \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0434\u0430 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456 \u0442\u0435\u0440\u043C\u0438\u043D \u0431\u043E\u043B\u043C\u0430\u0439\u0434\u044B
condition.name.not.isQuestionMarkAtEndOfText=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0441\u04B1\u0440\u0430\u049B \u0431\u0435\u043B\u0433\u0456\u0441\u0456\u043C\u0435\u043D \u0430\u044F\u049B\u0442\u0430\u043B\u0430\u0442\u044B\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u0436\u043E\u049B
decision.motive.ANTI_PHRASE=\u0441\u04E9\u0437 \u0438\u0440\u043E\u043D\u0438\u044F\u043B\u044B\u049B \u043C\u0430\u0493\u044B\u043D\u0430\u0434\u0430 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0493\u0430\u043D\u0434\u0430, \u043E\u0493\u0430\u043D \u0436\u0430\u043B\u0493\u0430\u043D\u0493\u0430\u043D \u0441\u0435\u0437\u0456\u043C \u0431\u0430\u0441\u044B\u043B\u0430\u0434\u044B
decision.motive.ENDING_IN_QUESTION_MARK=\u0421\u04E9\u0439\u043B\u0435\u043C \u0441\u04B1\u0440\u0430\u0443 \u0431\u0435\u043B\u0433\u0456\u0441\u0456\u043C\u0435\u043D \u0430\u044F\u049B\u0442\u0430\u043B\u0441\u0430, \u0441\u04E9\u0439\u043B\u0435\u043C\u043D\u0456\u04A3 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0456 \u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043F \u0431\u043E\u043B\u044B\u043F \u0436\u0456\u043A\u0442\u0435\u043B\u0435\u0434\u0456
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u0435\u0448\u049B\u0430\u043D\u0434\u0430\u0439 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439 \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u043C\u0430\u0441\u0430 \u0436\u04D9\u043D\u0435 \u0431\u04B1\u043B \u043C\u04D9\u0442\u0456\u043D \u049B\u044B\u0441\u049B\u0430 \u0431\u043E\u043B\u0441\u0430 \u0436\u04D9\u043D\u0435 \u043B\u0435\u043F \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0440\u0456\u043C\u0435\u043D \u0430\u044F\u049B\u0442\u0430\u043B\u0441\u0430, \u043E\u0493\u0430\u043D \u0436\u0430\u0493\u044B\u043C\u0434\u044B (\u0436\u04D9\u043D\u0435 \u044B\u043D\u0442\u0430\u043B\u044B) \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439 \u0442\u0430\u0493\u0430\u0439\u044B\u043D\u0434\u0430\u043B\u0430\u0434\u044B.
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0431\u0430\u0440\u043B\u044B\u049B \u0435\u0440\u0435\u0436\u0435\u043B\u0435\u0440 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0493\u0430\u043D \u043A\u0435\u0437\u0434\u0435\: \u0435\u0433\u0435\u0440 \u0441\u043E\u043B \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u04D9\u043B\u0456 \u0434\u0435 \u043E\u04A3 \u0436\u04D9\u043D\u0435 \u0442\u0435\u0440\u0456\u0441 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439 \u043C\u0430\u0440\u043A\u0435\u0440\u043B\u0435\u0440\u0456 \u0431\u043E\u043B\u0441\u0430, \u043E\u043D\u0434\u0430 \u0442\u0435\u0440\u0456\u0441 \u0431\u0430\u0441\u044B\u043C \u0431\u043E\u043B\u0430\u0434\u044B.
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0430 \u00AB\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u00BB \u0441\u04E9\u0437\u0456 \u043A\u0435\u043B\u0441\u0435, \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437 \u0435\u043B\u0435\u043D\u0431\u0435\u0439\u0434\u0456
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u00AB\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u00BB \u0441\u04E9\u0437\u0456\u043D\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437, \u043E\u0434\u0430\u043D \u043A\u0435\u0439\u0456\u043D \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u0441\u04E9\u0437 \u043A\u0435\u043B\u0441\u0435, \u043E\u04A3 \u0441\u04E9\u0437 \u0435\u043B\u0435\u043D\u0431\u0435\u0439\u0434\u0456.
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u043E\u04A3 \u0441\u04E9\u0437\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D\u0430\u043D \u00AB\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u00BB \u0441\u04E9\u0437\u0456 \u043A\u0435\u043B\u0441\u0435, \u043E\u04A3 \u0441\u04E9\u0437 \u0435\u043B\u0435\u043D\u0431\u0435\u0439\u0434\u0456
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437, \u043E\u0434\u0430\u043D \u043A\u0435\u0439\u0456\u043D \u0436\u0430\u049B\u0441\u044B \u0441\u04E9\u0437 \u043A\u0435\u043B\u0441\u0435, \u0431\u043E\u043B\u044B\u043C\u0434\u044B \u0441\u04E9\u0437 \u0435\u043B\u0435\u043D\u0431\u0435\u0439\u0434\u0456
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0436\u0430\u049B\u0441\u044B \u0441\u04E9\u0437, \u043E\u0434\u0430\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437 \u043A\u0435\u043B\u0441\u0435, \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437 \u0435\u043B\u0435\u043D\u0431\u0435\u0439\u0434\u0456
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u00AB\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u00BB \u0441\u04E9\u0437\u0456 \u043A\u0435\u043B\u0441\u0435, \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437 \u0435\u043B\u0435\u043D\u0431\u0435\u0439\u0434\u0456
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437, \u043E\u0434\u0430\u043D \u043A\u0435\u0439\u0456\u043D \u0436\u0430\u049B\u0441\u044B \u0441\u04E9\u0437 \u043A\u0435\u043B\u0441\u0435, \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437 \u0435\u043B\u0435\u043D\u0431\u0435\u0439\u0434\u0456
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0436\u0430\u0493\u044B\u043C\u0434\u044B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u00AB\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u00BB \u0441\u04E9\u0437\u0456 \u043A\u0435\u043B\u0441\u0435, \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u0441\u04E9\u0437 \u0435\u043B\u0435\u043D\u0431\u0435\u0439\u0434\u0456
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0431\u043E\u043B\u044B\u043C\u0434\u044B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437, \u043E\u0434\u0430\u043D \u043A\u0435\u0439\u0456\u043D \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437 \u043A\u0435\u043B\u0441\u0435, \u0431\u043E\u043B\u044B\u043C\u0434\u044B \u0441\u04E9\u0437 \u0435\u043B\u0435\u043D\u0431\u0435\u0439\u0434\u0456
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0441\u04B1\u0440\u0430\u049B \u0431\u0435\u043B\u0433\u0456\u0441\u0456\u043D\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u043B\u0435\u043F \u0431\u0435\u043B\u0433\u0456\u0441\u0456 \u0431\u043E\u043B\u0441\u0430, \u0431\u04B1\u043B \u043A\u04AF\u0448\u0442\u0456 \u0442\u0435\u0440\u0456\u0441 \u0440\u0435\u04A3\u043A \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u049B\u0430\u0431\u044B\u043B\u0434\u0430\u043D\u0430\u0434\u044B
decision.motive.TRACE_OF_IRONY=\u0438\u0440\u043E\u043D\u0438\u044F\u043D\u044B\u04A3 \u044B\u049B\u0442\u0438\u043C\u0430\u043B \u0456\u0437\u0456 \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u0493\u0430\u043D\u0434\u0430, \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u0441\u0435\u0437\u0456\u043C \u0431\u0430\u0441\u044B\u043B\u0430\u0434\u044B
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0435\u043A\u0456 \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u00AB\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u00BB \u0441\u04E9\u0437\u0456\u043D\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0435\u043A\u0456 \u0431\u043E\u043B\u044B\u043C\u0441\u044B\u0437 \u0441\u04E9\u0437 \u0435\u0441\u0435\u043F\u043A\u0435 \u0430\u043B\u044B\u043D\u0431\u0430\u0439\u0434\u044B
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0435\u043A\u0456 \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u0441\u04E9\u0437\u0434\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u00AB\u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u00BB \u0441\u04E9\u0437\u0456\u043D\u0435\u043D \u043A\u0435\u0439\u0456\u043D \u0435\u043A\u0456 \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u0441\u04E9\u0437 \u0435\u0441\u0435\u043F\u043A\u0435 \u0430\u043B\u044B\u043D\u0431\u0430\u0439\u0434\u044B
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0431\u04B1\u043B \u044D\u043C\u043E\u0434\u0437\u0438 \u0448\u0435\u0448\u0443\u0448\u0456
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0431\u04B1\u043B \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D \u0448\u0435\u0448\u0443\u0448\u0456
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0431\u04B1\u043B \u0445\u044D\u0448\u0442\u0435\u0433 \u0448\u0435\u0448\u0443\u0448\u0456 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0431\u04B1\u043B \u0441\u04E9\u0437 \u0448\u0435\u0448\u0443\u0448\u0456
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0431\u04B1\u043B \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u044F \u0448\u0435\u0448\u0443\u0448\u0456 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0442\u044B\u043D\u044B\u0441 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0440\u0456\u043D\u0456\u04A3 \u0431\u04B1\u043B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0456 \u0448\u0435\u0448\u0443\u0448\u0456 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B
decision.motive.WINNER_TAKES_ALL.TERM=\u0431\u04B1\u043B \u0441\u04E9\u0437 \u0448\u0435\u0448\u0443\u0448\u0456
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0431\u04B1\u043B \u0435\u0440\u0435\u043A\u0448\u0435 \u0441\u04E9\u0437 \u0448\u0435\u0448\u0443\u0448\u0456 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B
decision.no_decision_made=\u0448\u0435\u0448\u0456\u043C \u049B\u0430\u0431\u044B\u043B\u0434\u0430\u043D\u0431\u0430\u0434\u044B
decision.type.ADD=\u049B\u043E\u0441\u0443
decision.type.REMOVE=\u0436\u043E\u044E
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0430\u0440\u049B\u044B\u043B\u044B \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D. \u0415\u0441\u043A\u0435\u0440\u0442\u0443\u043B\u0435\u0440\u0456\u04A3\u0456\u0437 \u0431\u0435\u043D \u0441\u04B1\u0440\u0430\u049B\u0442\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B analysis@exploreyourdata.com \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u044B\u043D\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u04A3\u0456\u0437
message.text=\u041C\u04D9\u0442\u0456\u043D
organic.iscorporate=\u043A\u043E\u043C\u043C\u0435\u0440\u0446\u0438\u044F\u043B\u044B\u049B \u0442\u043E\u043D
organic.isneutral=\u0442\u0430\u0431\u0438\u0493\u0438 \u0442\u043E\u043D
sentiment.isnegative=\u0436\u0430\u0493\u044B\u043C\u0441\u044B\u0437 \u0441\u0435\u0437\u0456\u043C
sentiment.isneutral=\u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043F \u0441\u0435\u0437\u0456\u043C
sentiment.ispositive=\u043E\u04A3 \u0441\u0435\u0437\u0456\u043C
statement.a_decision_has_been_made=\u0448\u0435\u0448\u0456\u043C \u049B\u0430\u0431\u044B\u043B\u0434\u0430\u043D\u0434\u044B
statement.a_number_of_decisions_have_been_made=\u0431\u0456\u0440\u049B\u0430\u0442\u0430\u0440 \u0448\u0435\u0448\u0456\u043C\u0434\u0435\u0440 \u049B\u0430\u0431\u044B\u043B\u0434\u0430\u043D\u0434\u044B
statement.and_one_condition_was_met=\u0436\u04D9\u043D\u0435 \u0448\u0430\u0440\u0442 \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u043B\u0434\u0456
statement.and_these_conditions_were_met=\u0436\u04D9\u043D\u0435 \u0431\u04B1\u043B \u0448\u0430\u0440\u0442\u0442\u0430\u0440 \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u043B\u0434\u0456
statement.and_three_conditions_were_met=\u0436\u04D9\u043D\u0435 \u04AF\u0448 \u0448\u0430\u0440\u0442 \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u043B\u0434\u0456
statement.and_two_conditions_were_met=\u0436\u04D9\u043D\u0435 \u0435\u043A\u0456 \u0448\u0430\u0440\u0442 \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u043B\u0434\u0456
statement.because_no_heuristics_matched=\u04E9\u0439\u0442\u043A\u0435\u043D\u0456 \u0441\u0435\u0437\u0456\u043C\u043D\u0456\u04A3 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u043C\u0430\u0440\u043A\u0435\u0440\u0456 \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u043C\u0430\u0434\u044B
statement.emoji_was_matched=\u0431\u04B1\u043B \u044D\u043C\u043E\u0434\u0437\u0438 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u0493\u0430\u043D
statement.emoticon_in_ascii_was_matched=\u0431\u04B1\u043B \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u0493\u0430\u043D
statement.hashtag_was_matched=\u0431\u04B1\u043B \u0445\u044D\u0448\u0442\u0435\u0433 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u0493\u0430\u043D
statement.it_was_removed_because=\u0411\u04B1\u043B \u0431\u0430\u0493\u0430\u043B\u0430\u0443 \u0441\u043E\u04A3\u0493\u044B \u043D\u04D9\u0442\u0438\u0436\u0435\u0434\u0435 \u0435\u0441\u043A\u0435\u0440\u0456\u043B\u043C\u0435\u0434\u0456, \u04E9\u0439\u0442\u043A\u0435\u043D\u0456
statement.onomatopae_was_matched=\u0431\u04B1\u043B \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u044F \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u0493\u0430\u043D
statement.term_was_matched=\u0431\u04B1\u043B \u0441\u04E9\u0437 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u0493\u0430\u043D
statement.the_moderator_is=\u041C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440 \u0441\u04E9\u0437\u0456
statement.the_negative_term_is=\u0422\u0435\u0440\u0456\u0441\u0442\u0435\u0443 \u0442\u0435\u0440\u043C\u0438\u043D\u0456
statement.the_overriding_token_is=\u0411\u04B1\u043B \u0441\u04E9\u0437 \u0448\u0435\u0448\u0443\u0448\u0456 \u0431\u043E\u043B\u0434\u044B\:
statement.was_evaluated_as=\u043C\u0430\u0440\u043A\u0435\u0440\u0456 \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0431\u0430\u0493\u0430\u043B\u0430\u043D\u0434\u044B
vocabulary.and=\u0436\u04D9\u043D\u0435
vocabulary.because=\u04E9\u0439\u0442\u043A\u0435\u043D\u0456
