#Thu Feb 01 19:02:40 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E27\u0E07\u0E40\u0E25\u0E47\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E04\u0E33\u0E1E\u0E39\u0E14\: \u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E16\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E25\u0E32\u0E07
condition.name.isAllCaps=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
condition.name.isFirstLetterCapitalized=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E21\u0E35\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E15\u0E31\u0E27\u0E41\u0E23\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48
condition.name.isFirstTermOfText=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E33\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
condition.name.isFollowedByANegativeOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A
condition.name.isFollowedByAPositiveOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01
condition.name.isFollowedBySpecificTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E09\u0E1E\u0E32\u0E30
condition.name.isFollowedByVerbPastTense=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E01\u0E23\u0E34\u0E22\u0E32\u0E43\u0E19\u0E2D\u0E14\u0E35\u0E15
condition.name.isHashtag=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01
condition.name.isHashtagNegativeSentiment=\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01\u0E19\u0E35\u0E49\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A
condition.name.isHashtagOrganic=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01\u0E17\u0E35\u0E48\u0E21\u0E35\u0E19\u0E49\u0E33\u0E40\u0E2A\u0E35\u0E22\u0E07\u0E40\u0E0A\u0E34\u0E07\u0E01\u0E32\u0E23\u0E04\u0E49\u0E32
condition.name.isHashtagPositiveSentiment=\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01\u0E19\u0E35\u0E49\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01
condition.name.isHashtagStart=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E38\u0E14\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01
condition.name.isImmediatelyFollowedByANegation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isImmediatelyFollowedByAnOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E19\u0E33\u0E21\u0E32\u0E23\u0E27\u0E21\u0E01\u0E31\u0E19 \u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32\u0E16\u0E48\u0E32\u0E22\u0E17\u0E2D\u0E14\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E19\u0E33\u0E21\u0E32\u0E23\u0E27\u0E21\u0E01\u0E31\u0E19 \u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32\u0E16\u0E48\u0E32\u0E22\u0E17\u0E2D\u0E14\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E43\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01
condition.name.isImmediatelyFollowedBySpecificTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isImmediatelyFollowedByTimeIndication=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E27\u0E25\u0E32\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isImmediatelyPrecededByANegation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isImmediatelyPrecededByNegative=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E19\u0E33\u0E21\u0E32\u0E23\u0E27\u0E21\u0E01\u0E31\u0E19 \u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32\u0E16\u0E48\u0E32\u0E22\u0E17\u0E2D\u0E14\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A
condition.name.isImmediatelyPrecededByPositive=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E19\u0E33\u0E21\u0E32\u0E23\u0E27\u0E21\u0E01\u0E31\u0E19 \u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32\u0E16\u0E48\u0E32\u0E22\u0E17\u0E2D\u0E14\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E43\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01
condition.name.isImmediatelyPrecededBySpecificTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isImmediatelyPrecededByStrongWord=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E23\u0E38\u0E19\u0E41\u0E23\u0E07\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E31\u0E15\u0E19\u0E31\u0E22\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E33\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E40\u0E08\u0E32\u0E30\u0E08\u0E07
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E40\u0E09\u0E1E\u0E32\u0E30
condition.name.isInHashtag=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01
condition.name.isInSegmentEndingWithExclamation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E27\u0E25\u0E35\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E2D\u0E31\u0E28\u0E40\u0E08\u0E23\u0E35\u0E22\u0E4C
condition.name.isNegationAloneInLastSentenceFragment=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22\u0E2A\u0E39\u0E15\u0E23\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E2A\u0E31\u0E49\u0E19\u0E46
condition.name.isNegationInCaps=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E33\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
condition.name.isPrecededByOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A
condition.name.isPrecededByPositive=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01
condition.name.isPrecededBySpecificTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E09\u0E1E\u0E32\u0E30
condition.name.isPrecededByStrongWord=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E23\u0E38\u0E19\u0E41\u0E23\u0E07
condition.name.isPrecededBySubjectiveTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
condition.name.isQuestionMarkAtEndOfText=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E04\u0E33\u0E16\u0E32\u0E21
condition.name.isStartOfSegment=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E08\u0E38\u0E14\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E27\u0E25\u0E35
condition.name.none=\u0E44\u0E21\u0E48\u0E21\u0E35
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E27\u0E07\u0E40\u0E25\u0E47\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E04\u0E33\u0E1E\u0E39\u0E14
condition.name.not.isAllCaps=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
condition.name.not.isFirstLetterCapitalized=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E15\u0E31\u0E27\u0E41\u0E23\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48
condition.name.not.isFirstTermOfText=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E04\u0E33\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
condition.name.not.isFollowedByANegativeOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A
condition.name.not.isFollowedByAPositiveOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01
condition.name.not.isFollowedBySpecificTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E09\u0E1E\u0E32\u0E30
condition.name.not.isFollowedByVerbPastTense=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E01\u0E23\u0E34\u0E22\u0E32\u0E43\u0E19\u0E2D\u0E14\u0E35\u0E15
condition.name.not.isHashtag=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01
condition.name.not.isHashtagOrganic=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35\u0E19\u0E49\u0E33\u0E40\u0E2A\u0E35\u0E22\u0E07\u0E40\u0E0A\u0E34\u0E07\u0E1E\u0E32\u0E13\u0E34\u0E0A\u0E22\u0E4C
condition.name.not.isHashtagStart=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E08\u0E38\u0E14\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01
condition.name.not.isImmediatelyFollowedByANegation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E43\u0E19\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E27\u0E25\u0E32\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isImmediatelyPrecededByANegation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isImmediatelyPrecededByNegative=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A
condition.name.not.isImmediatelyPrecededByPositive=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isImmediatelyPrecededByStrongWord=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E23\u0E38\u0E19\u0E41\u0E23\u0E07\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E31\u0E15\u0E19\u0E31\u0E22\u0E17\u0E31\u0E19\u0E17\u0E35
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E33\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E40\u0E08\u0E32\u0E30\u0E08\u0E07
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E40\u0E09\u0E1E\u0E32\u0E30
condition.name.not.isInHashtag=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01
condition.name.not.isInSegmentEndingWithExclamation=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E27\u0E25\u0E35\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E2D\u0E31\u0E28\u0E40\u0E08\u0E23\u0E35\u0E22\u0E4C
condition.name.not.isNegationAloneInLastSentenceFragment=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22\u0E2A\u0E39\u0E15\u0E23\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E49\u0E19
condition.name.not.isNegationInCaps=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
condition.name.not.isPrecededByOpinion=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A
condition.name.not.isPrecededByPositive=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01
condition.name.not.isPrecededBySpecificTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E09\u0E1E\u0E32\u0E30
condition.name.not.isPrecededByStrongWord=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E17\u0E35\u0E48\u0E23\u0E38\u0E19\u0E41\u0E23\u0E07
condition.name.not.isPrecededBySubjectiveTerm=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
condition.name.not.isQuestionMarkAtEndOfText=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E04\u0E33\u0E16\u0E32\u0E21
condition.name.not.isStartOfSegment=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E08\u0E38\u0E14\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E27\u0E25\u0E35
decision.motive.ANTI_PHRASE=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E04\u0E33\u0E43\u0E19\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E0A\u0E14\u0E1B\u0E23\u0E30\u0E0A\u0E31\u0E19 \u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E31\u0E1A\u0E04\u0E33\u0E19\u0E31\u0E49\u0E19\u0E01\u0E47\u0E16\u0E39\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E44\u0E27\u0E49
decision.motive.ENDING_IN_QUESTION_MARK=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E04\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E04\u0E33\u0E16\u0E32\u0E21 \u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E02\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E04\u0E08\u0E30\u0E16\u0E39\u0E01\u0E08\u0E31\u0E14\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E25\u0E32\u0E07
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E23\u0E27\u0E08\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 \u0E41\u0E25\u0E30\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49\u0E2A\u0E31\u0E49\u0E19\u0E41\u0E25\u0E30\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E2D\u0E31\u0E28\u0E40\u0E08\u0E23\u0E35\u0E22\u0E4C \u0E01\u0E47\u0E08\u0E30\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01 (\u0E41\u0E25\u0E30\u0E01\u0E23\u0E30\u0E15\u0E37\u0E2D\u0E23\u0E37\u0E2D\u0E23\u0E49\u0E19)
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E01\u0E0E\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E41\u0E25\u0E49\u0E27\: \u0E2B\u0E32\u0E01\u0E22\u0E31\u0E07\u0E21\u0E35\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E41\u0E25\u0E30\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19 \u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E01\u0E47\u0E08\u0E30\u0E21\u0E35\u0E1C\u0E25
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E27\u0E48\u0E32 "\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25" \u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E33 "\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25" \u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E1A\u0E27\u0E01 \u0E04\u0E33\u0E1A\u0E27\u0E01\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E27\u0E48\u0E32 "\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25" \u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E25\u0E1A\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E1A\u0E27\u0E01\u0E04\u0E33\u0E1A\u0E27\u0E01\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E25\u0E1A\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E1A\u0E27\u0E01\u0E41\u0E25\u0E49\u0E27\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E27\u0E48\u0E32 "\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25" \u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E1A\u0E27\u0E01 \u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E33\u0E1A\u0E27\u0E01\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E27\u0E48\u0E32 "\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25" \u0E04\u0E33\u0E1A\u0E27\u0E01\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E33\u0E1A\u0E27\u0E01\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A \u0E04\u0E33\u0E1A\u0E27\u0E01\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E04\u0E33\u0E16\u0E32\u0E21\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E2D\u0E31\u0E28\u0E40\u0E08\u0E23\u0E35\u0E22\u0E4C \u0E2A\u0E34\u0E48\u0E07\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E21\u0E2D\u0E07\u0E27\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E19\u0E49\u0E33\u0E40\u0E2A\u0E35\u0E22\u0E07\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E17\u0E35\u0E48\u0E23\u0E38\u0E19\u0E41\u0E23\u0E07
decision.motive.TRACE_OF_IRONY=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E23\u0E27\u0E08\u0E1E\u0E1A\u0E23\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E22\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E0A\u0E14\u0E1B\u0E23\u0E30\u0E0A\u0E31\u0E19\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E43\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01\u0E08\u0E30\u0E16\u0E39\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E2A\u0E2D\u0E07\u0E04\u0E33\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E27\u0E48\u0E32 "\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25" \u0E04\u0E33\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2A\u0E2D\u0E07\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E21\u0E32\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E33\u0E1A\u0E27\u0E01\u0E2A\u0E2D\u0E07\u0E04\u0E33\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E27\u0E48\u0E32 "\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25" \u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32\u0E04\u0E33\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E27\u0E01\u0E2A\u0E2D\u0E07\u0E04\u0E33
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34\u0E19\u0E35\u0E49\u0E40\u0E14\u0E47\u0E14\u0E02\u0E32\u0E14
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0E2D\u0E34\u0E42\u0E21\u0E15\u0E34\u0E04\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E40\u0E14\u0E47\u0E14\u0E02\u0E32\u0E14
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01\u0E19\u0E35\u0E49\u0E40\u0E14\u0E47\u0E14\u0E02\u0E32\u0E14
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E0A\u0E35\u0E49\u0E02\u0E32\u0E14
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E33\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E40\u0E14\u0E47\u0E14\u0E02\u0E32\u0E14
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E27\u0E23\u0E23\u0E04\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E0A\u0E35\u0E49\u0E02\u0E32\u0E14
decision.motive.WINNER_TAKES_ALL.TERM=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E0A\u0E35\u0E49\u0E02\u0E32\u0E14
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0E04\u0E33\u0E1E\u0E34\u0E40\u0E28\u0E29\u0E19\u0E35\u0E49\u0E0A\u0E35\u0E49\u0E02\u0E32\u0E14
decision.no_decision_made=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E43\u0E14 \u0E46
decision.type.ADD=\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E35\u0E48\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B
decision.type.REMOVE=\u0E25\u0E1A
message.contact=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E14\u0E49\u0E27\u0E22 <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0E2A\u0E48\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E41\u0E25\u0E30\u0E04\u0E33\u0E16\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E1B\u0E17\u0E35\u0E48 analysis@exploreyourdata.com
message.text=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
organic.iscorporate=\u0E40\u0E2A\u0E35\u0E22\u0E07\u0E40\u0E0A\u0E34\u0E07\u0E1E\u0E32\u0E13\u0E34\u0E0A\u0E22\u0E4C
organic.isneutral=\u0E42\u0E17\u0E19\u0E2A\u0E35\u0E18\u0E23\u0E23\u0E21\u0E0A\u0E32\u0E15\u0E34
sentiment.isnegative=\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E1A
sentiment.isneutral=\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E25\u0E32\u0E07
sentiment.ispositive=\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E40\u0E0A\u0E34\u0E07\u0E1A\u0E27\u0E01
statement.a_decision_has_been_made=\u0E44\u0E14\u0E49\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E41\u0E25\u0E49\u0E27
statement.a_number_of_decisions_have_been_made=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E2B\u0E25\u0E32\u0E22\u0E04\u0E23\u0E31\u0E49\u0E07
statement.and_one_condition_was_met=\u0E41\u0E25\u0E30\u0E44\u0E14\u0E49\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E41\u0E25\u0E49\u0E27
statement.and_these_conditions_were_met=\u0E41\u0E25\u0E30\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E41\u0E25\u0E49\u0E27
statement.and_three_conditions_were_met=\u0E41\u0E25\u0E30\u0E2A\u0E32\u0E21\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E41\u0E25\u0E49\u0E27
statement.and_two_conditions_were_met=\u0E41\u0E25\u0E30\u0E2A\u0E2D\u0E07\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E41\u0E25\u0E49\u0E27
statement.because_no_heuristics_matched=\u0E40\u0E1E\u0E23\u0E32\u0E30\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E32\u0E23\u0E21\u0E13\u0E4C
statement.emoji_was_matched=\u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E23\u0E30\u0E1A\u0E38\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
statement.emoticon_in_ascii_was_matched=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E2D\u0E34\u0E42\u0E21\u0E15\u0E34\u0E04\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
statement.hashtag_was_matched=\u0E41\u0E2E\u0E0A\u0E41\u0E17\u0E47\u0E01\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
statement.it_was_removed_because=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E21\u0E32\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32\u0E43\u0E19\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E40\u0E1E\u0E23\u0E32\u0E30
statement.one_condition_was_met=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E41\u0E25\u0E49\u0E27
statement.onomatopae_was_matched=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E33\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
statement.term_was_matched=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E23\u0E30\u0E1A\u0E38\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
statement.the_moderator_is=\u0E04\u0E33\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E04\u0E37\u0E2D
statement.the_negative_term_is=\u0E23\u0E30\u0E22\u0E30\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E04\u0E37\u0E2D
statement.the_overriding_token_is=\u0E04\u0E33\u0E19\u0E35\u0E49\u0E40\u0E14\u0E47\u0E14\u0E02\u0E32\u0E14\:
statement.these_conditions_were_met=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E41\u0E25\u0E49\u0E27
statement.three_conditions_were_met=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E2A\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E41\u0E25\u0E49\u0E27
statement.two_conditions_were_met=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E2A\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E41\u0E25\u0E49\u0E27
statement.was_evaluated_as=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E27\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07
vocabulary.and=\u0E41\u0E25\u0E30
vocabulary.because=\u0E40\u0E1E\u0E23\u0E32\u0E30
