#Thu Oct 19 15:46:32 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u092e\u091c\u0915\u0942\u0930\u093e\u091a\u093e \u090f\u0915 \u0924\u0941\u0915\u0921\u093e \u0915\u0902\u0938 \u0915\u093f\u0902\u0935\u093e \u0905\u0935\u0924\u0930\u0923 \u091a\u093f\u0928\u094d\u0939\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u092c\u0902\u0926 \u0915\u0947\u0932\u093e \u0939\u094b\u0924\u093e\: \u0924\u094d\u092f\u093e\u091a\u0940 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0924\u091f\u0938\u094d\u0925 \u092e\u093e\u0928\u0932\u0940 \u0917\u0947\u0932\u0940.
condition.name.isAllCaps=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0930\u094d\u0935 \u0915\u0945\u092a\u093f\u091f\u0932 \u0906\u0939\u0947
condition.name.isFirstLetterCapitalized=\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u091a\u0947 \u092a\u0939\u093f\u0932\u0947 \u0905\u0915\u094d\u0937\u0930 \u0915\u0945\u092a\u093f\u091f\u0932\u092e\u0927\u094d\u092f\u0947 \u0906\u0939\u0947
condition.name.isFirstTermOfText=\u0939\u093e \u0936\u092c\u094d\u0926 \u092e\u091c\u0915\u0941\u0930\u093e\u091a\u093e \u092a\u0939\u093f\u0932\u093e \u0936\u092c\u094d\u0926 \u0906\u0939\u0947
condition.name.isFollowedByANegativeOpinion=\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u092e\u093e\u0917\u0947 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924 \u0906\u0939\u0947
condition.name.isFollowedByAPositiveOpinion=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u0928\u0902\u0924\u0930 \u092f\u0947\u0924\u094b
condition.name.isFollowedBySpecificTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u090f\u0915\u093e \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 \u092f\u0947\u0924\u094b
condition.name.isFollowedByVerbPastTense=\u0939\u093e \u0936\u092c\u094d\u0926 \u092d\u0942\u0924\u0915\u093e\u0933\u093e\u0924\u0940\u0932 \u0915\u094d\u0930\u093f\u092f\u093e\u092a\u0926\u093e\u0928\u0902\u0924\u0930 \u092f\u0947\u0924\u094b
condition.name.isHashtag=\u0939\u093e \u0936\u092c\u094d\u0926 \u0939\u0945\u0936\u091f\u0945\u0917 \u0906\u0939\u0947
condition.name.isHashtagNegativeSentiment=\u092f\u093e \u0939\u0945\u0936\u091f\u0945\u0917\u092e\u0927\u094d\u092f\u0947 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0906\u0939\u0947
condition.name.isHashtagOrganic=\u0939\u093e \u0936\u092c\u094d\u0926 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u091f\u094b\u0928 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0939\u0945\u0936\u091f\u0945\u0917\u092e\u0927\u094d\u092f\u0947 \u0906\u0939\u0947
condition.name.isHashtagPositiveSentiment=\u092f\u093e \u0939\u0945\u0936\u091f\u0945\u0917\u092e\u0927\u094d\u092f\u0947 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0906\u0939\u0947
condition.name.isHashtagStart=\u0939\u093e \u0936\u092c\u094d\u0926 \u0939\u0945\u0936\u091f\u0945\u0917\u091a\u0940 \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u0906\u0939\u0947
condition.name.isImmediatelyFollowedByANegation=\u0939\u093e \u0936\u092c\u094d\u0926 \u0932\u0917\u0947\u091a\u091a \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092f\u0947\u0924\u094b
condition.name.isImmediatelyFollowedByANegativeOpinion=\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 \u0932\u0917\u0947\u091a\u091a \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924 \u092f\u0947\u0924\u0947
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 \u0932\u0917\u0947\u091a\u091a \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924 \u092f\u0947\u0924\u0947
condition.name.isImmediatelyFollowedByAnOpinion=\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 \u0932\u0917\u0947\u091a \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u093f\u0902\u0935\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924 \u092f\u0947\u0924\u0947
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0939\u093e \u0936\u092c\u094d\u0926 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0905\u0930\u094d\u0925 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 \u092f\u0947\u0924\u094b. \u090f\u0915\u0924\u094d\u0930\u093f\u0924\u092a\u0923\u0947, \u0924\u0947 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0928\u093f\u0937\u094d\u0920 \u092d\u093e\u0935\u0928\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u0930\u0924\u093e\u0924.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0905\u0930\u094d\u0925 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 \u092f\u0947\u0924\u094b. \u090f\u0915\u0924\u094d\u0930\u093f\u0924\u092a\u0923\u0947, \u0924\u0947 \u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0928\u093f\u0937\u094d\u0920 \u092d\u093e\u0935\u0928\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u0930\u0924\u093e\u0924.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u0924\u093e\u092c\u0921\u0924\u094b\u092c \u090f\u0915\u093e \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092a\u0926\u093e\u0928\u0902\u0924\u0930 \u092f\u0947\u0924\u094b
condition.name.isImmediatelyFollowedByTimeIndication=\u0939\u093e \u0936\u092c\u094d\u0926 \u0924\u093e\u092c\u0921\u0924\u094b\u092c \u0935\u0947\u0933\u0947\u091a\u094d\u092f\u093e \u0938\u0902\u0915\u0947\u0924\u093e\u0928\u0947 \u092f\u0947\u0924\u094b
condition.name.isImmediatelyPrecededByANegation=\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0906\u0939\u0947
condition.name.isImmediatelyPrecededByNegative=\u0939\u093e \u0936\u092c\u094d\u0926 \u0932\u0917\u0947\u091a\u091a \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0906\u0939\u0947
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0939\u093e \u0936\u092c\u094d\u0926 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0905\u0930\u094d\u0925 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0906\u0939\u0947. \u090f\u0915\u0924\u094d\u0930\u093f\u0924\u092a\u0923\u0947, \u0924\u0947 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0928\u093f\u0937\u094d\u0920 \u092d\u093e\u0935\u0928\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u0930\u0924\u093e\u0924.
condition.name.isImmediatelyPrecededByPositive=\u0939\u093e \u0936\u092c\u094d\u0926 \u0932\u0917\u0947\u091a \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0906\u0939\u0947
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0905\u0930\u094d\u0925 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0906\u0939\u0947. \u090f\u0915\u0924\u094d\u0930\u093f\u0924\u092a\u0923\u0947, \u0924\u0947 \u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0928\u093f\u0937\u094d\u0920 \u092d\u093e\u0935\u0928\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u0930\u0924\u093e\u0924.
condition.name.isImmediatelyPrecededBySpecificTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u0924\u093e\u092c\u0921\u0924\u094b\u092c \u090f\u0915\u093e \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092a\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u092f\u0947\u0924\u094b
condition.name.isImmediatelyPrecededByStrongWord=\u0939\u093e \u0936\u092c\u094d\u0926 \u0924\u093e\u092c\u0921\u0924\u094b\u092c \u092e\u091c\u092c\u0942\u0924 \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0906\u0939\u0947
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u0924\u093e\u092c\u0921\u0924\u094b\u092c \u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u0930\u0915 \u092a\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0906\u0939\u0947
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0939\u093e \u0936\u092c\u094d\u0926 \u090f\u0915\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u0924 \u0906\u0939\u0947 \u091c\u094d\u092f\u093e\u092e\u0927\u094d\u092f\u0947 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0938\u0902\u091c\u094d\u091e\u093e \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0906\u0939\u0947
condition.name.isInHashtag=\u0939\u093e \u0936\u092c\u094d\u0926 \u0939\u0945\u0936\u091f\u0945\u0917\u092e\u0927\u094d\u092f\u0947 \u0906\u0939\u0947
condition.name.isInSegmentEndingWithExclamation=\u0939\u093e \u0936\u092c\u094d\u0926 \u0909\u0926\u094d\u0917\u093e\u0930\u093e\u0902\u0938\u0939 \u0938\u092e\u093e\u092a\u094d\u0924 \u0939\u094b\u0923\u093e\u0931\u094d\u092f\u093e \u0935\u093e\u0915\u094d\u092f\u093e\u0902\u0936 \u0916\u0902\u0921\u093e\u0924 \u0906\u0939\u0947
condition.name.isNegationInCaps=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0930\u094d\u0935\u093e\u0930\u094d\u0925\u093e\u0928\u0947 \u0928\u0915\u093e\u0930\u093e\u0930\u094d\u0925\u0940 \u0906\u0939\u0947
condition.name.isPrecededByOpinion=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u093f\u0902\u0935\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0906\u0939\u0947
condition.name.isPrecededByPositive=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0906\u0939\u0947
condition.name.isPrecededBySpecificTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092a\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0906\u0939\u0947
condition.name.isPrecededByStrongWord=\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u092a\u0942\u0930\u094d\u0935\u0940 \u0938\u0936\u0915\u094d\u0924 \u0936\u092c\u094d\u0926 \u0906\u0939\u0947
condition.name.isPrecededBySubjectiveTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0928\u093f\u0937\u094d\u0920 \u092a\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0906\u0939\u0947
condition.name.isQuestionMarkAtEndOfText=\u0939\u093e \u0936\u092c\u094d\u0926 \u090f\u0915\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u0924 \u0906\u0939\u0947 \u091c\u094b \u092a\u094d\u0930\u0936\u094d\u0928\u091a\u093f\u0928\u094d\u0939\u093e\u0928\u0947 \u0938\u0902\u092a\u0924\u094b
condition.name.none=\u0915\u093e\u0939\u0940\u0939\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0939\u093e \u0936\u092c\u094d\u0926 \u0915\u0902\u0938\u093e\u0924 \u0915\u093f\u0902\u0935\u093e \u0905\u0935\u0924\u0930\u0923 \u091a\u093f\u0928\u094d\u0939\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u092c\u0902\u0926 \u0915\u0947\u0932\u0947\u0932\u093e \u0928\u093e\u0939\u0940
condition.name.not.isAllCaps=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0930\u094d\u0935 \u091f\u094b\u092a\u094d\u092f\u093e \u0928\u093e\u0939\u0940
condition.name.not.isFirstLetterCapitalized=\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u091a\u0947 \u092a\u0939\u093f\u0932\u0947 \u0905\u0915\u094d\u0937\u0930 \u0915\u0945\u092a\u093f\u091f\u0932 \u0915\u0947\u0932\u0947\u0932\u0947 \u0928\u093e\u0939\u0940
condition.name.not.isFirstTermOfText=\u0939\u093e \u0936\u092c\u094d\u0926 \u092e\u091c\u0915\u0941\u0930\u093e\u091a\u093e \u092a\u0939\u093f\u0932\u093e \u0936\u092c\u094d\u0926 \u0928\u093e\u0939\u0940
condition.name.not.isFollowedByANegativeOpinion=\u0939\u093e \u0936\u092c\u094d\u0926 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u0928\u0947 \u092a\u093e\u0933\u0932\u093e \u091c\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isFollowedByAPositiveOpinion=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u0928\u0947 \u092a\u093e\u0933\u0932\u093e \u091c\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isFollowedBySpecificTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u090f\u0915\u093e \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926\u093e\u0928\u0947 \u092a\u093e\u0933\u0932\u093e \u091c\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isFollowedByVerbPastTense=\u0939\u093e \u0936\u092c\u094d\u0926 \u092d\u0942\u0924\u0915\u093e\u0933\u093e\u0924\u0940\u0932 \u0915\u094d\u0930\u093f\u092f\u093e\u092a\u0926\u093e\u0928\u0902\u0924\u0930 \u092f\u0947\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isHashtag=\u0939\u093e \u0936\u092c\u094d\u0926 \u0939\u0945\u0936\u091f\u0945\u0917 \u0928\u093e\u0939\u0940
condition.name.not.isHashtagOrganic=\u0939\u093e \u0936\u092c\u094d\u0926 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u091f\u094b\u0928\u0936\u093f\u0935\u093e\u092f \u0939\u0945\u0936\u091f\u0945\u0917\u092e\u0927\u094d\u092f\u0947 \u0906\u0939\u0947
condition.name.not.isHashtagStart=\u0939\u093e \u0936\u092c\u094d\u0926 \u0939\u0945\u0936\u091f\u0945\u0917\u091a\u0940 \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyFollowedByANegation=\u0939\u093e \u0936\u092c\u094d\u0926 \u0932\u0917\u0947\u091a \u0928\u0915\u093e\u0930\u093e\u0930\u094d\u0925\u0940 \u092f\u0947\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0939\u093e \u0936\u092c\u094d\u0926 \u0932\u0917\u0947\u091a \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u0928\u0947 \u092a\u093e\u0933\u0932\u093e \u091c\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0939\u093e \u0936\u092c\u094d\u0926 \u0932\u0917\u0947\u091a \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u0928\u0947 \u092a\u093e\u0933\u0932\u093e \u091c\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0939\u093e \u0936\u092c\u094d\u0926 \u0932\u0917\u0947\u091a \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u093f\u0902\u0935\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u0928\u0947 \u092a\u093e\u0933\u0932\u093e \u091c\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u092e\u093e\u0917\u0947 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0905\u0930\u094d\u0925 \u0928\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u091a\u093e \u0935\u093e\u092a\u0930 \u0915\u0947\u0932\u093e \u091c\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0905\u0930\u094d\u0925 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0938\u0902\u091c\u094d\u091e\u0947\u0928\u0947 \u092a\u093e\u0933\u0932\u093e \u091c\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u0924\u093e\u092c\u0921\u0924\u094b\u092c \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926\u093e\u0928\u0947 \u092a\u093e\u0933\u0932\u093e \u091c\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0939\u093e \u0936\u092c\u094d\u0926 \u0935\u0947\u0933\u0947\u091a\u094d\u092f\u093e \u0938\u0942\u091a\u0928\u0947\u0928\u0902\u0924\u0930 \u0932\u0917\u0947\u091a \u092f\u0947\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyPrecededByANegation=\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0932\u0917\u0947\u091a \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyPrecededByNegative=\u0939\u093e \u0936\u092c\u094d\u0926 \u0932\u0917\u0947\u091a \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0939\u093e \u0936\u092c\u094d\u0926 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0905\u0930\u094d\u0925 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyPrecededByPositive=\u0939\u093e \u0936\u092c\u094d\u0926 \u0932\u0917\u0947\u091a \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0905\u0930\u094d\u0925 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u0924\u093e\u092c\u0921\u0924\u094b\u092c \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092a\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyPrecededByStrongWord=\u0939\u093e \u0936\u092c\u094d\u0926 \u0924\u093e\u092c\u0921\u0924\u094b\u092c \u092e\u091c\u092c\u0942\u0924 \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u0930\u0915 \u092a\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0939\u093e \u0936\u092c\u094d\u0926 \u090f\u0915\u093e \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092a\u0926\u093e\u091a\u093e \u0938\u092e\u093e\u0935\u0947\u0936 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isInHashtag=\u0939\u093e \u0936\u092c\u094d\u0926 \u0939\u0945\u0936\u091f\u0945\u0917\u092e\u0927\u094d\u092f\u0947 \u0928\u093e\u0939\u0940
condition.name.not.isInSegmentEndingWithExclamation=\u0939\u093e \u0936\u092c\u094d\u0926 \u0909\u0926\u094d\u0917\u093e\u0930\u093e\u0902\u0938\u0939 \u0938\u092e\u093e\u092a\u094d\u0924 \u0939\u094b\u0923\u093e\u0931\u094d\u092f\u093e \u0935\u093e\u0915\u094d\u092f\u093e\u0902\u0936 \u0935\u093f\u092d\u093e\u0917\u093e\u0924 \u0928\u093e\u0939\u0940
condition.name.not.isNegationInCaps=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0930\u094d\u0935\u093e\u0930\u094d\u0925\u093e\u0928\u0947 \u0928\u0915\u093e\u0930\u093e\u0930\u094d\u0925\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isPrecededByOpinion=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u093f\u0902\u0935\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isPrecededByPositive=\u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0924\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isPrecededBySpecificTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092a\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isPrecededByStrongWord=\u0939\u093e \u0936\u092c\u094d\u0926 \u092e\u091c\u092c\u0942\u0924 \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isPrecededBySubjectiveTerm=\u0939\u093e \u0936\u092c\u094d\u0926 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0928\u093f\u0937\u094d\u0920 \u092a\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0928\u093e\u0939\u0940
condition.name.not.isQuestionMarkAtEndOfText=\u0939\u093e \u0936\u092c\u094d\u0926 \u092a\u094d\u0930\u0936\u094d\u0928\u091a\u093f\u0928\u094d\u0939\u093e\u0928\u0947 \u0938\u0902\u092a\u0923\u093e\u0931\u094d\u092f\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u0924 \u0928\u093e\u0939\u0940
decision.motive.ANTI_PHRASE=\u091c\u0947\u0935\u094d\u0939\u093e \u090f\u0916\u093e\u0926\u093e \u0936\u092c\u094d\u0926 \u0909\u092a\u0930\u094b\u0927\u093f\u0915 \u0905\u0930\u094d\u0925\u093e\u0928\u0947 \u0935\u093e\u092a\u0930\u0932\u093e \u091c\u093e\u0924\u094b \u0924\u0947\u0935\u094d\u0939\u093e \u0924\u094d\u092f\u093e\u091a\u094d\u092f\u093e\u0936\u0940 \u091c\u094b\u0921\u0932\u0947\u0932\u0940 \u092d\u093e\u0935\u0928\u093e \u0926\u093e\u092c\u0932\u0940 \u091c\u093e\u0924\u0947
decision.motive.ENDING_IN_QUESTION_MARK=\u091c\u0947\u0935\u094d\u0939\u093e \u0935\u093e\u0915\u094d\u092f\u093e\u091a\u093e \u0936\u0947\u0935\u091f \u092a\u094d\u0930\u0936\u094d\u0928\u091a\u093f\u0928\u094d\u0939\u093e\u0928\u0947 \u0939\u094b\u0924\u094b, \u0924\u0947\u0935\u094d\u0939\u093e \u0935\u093e\u0915\u094d\u092f\u093e\u091a\u0940 \u092d\u093e\u0935\u0928\u093e \u0924\u091f\u0938\u094d\u0925 \u092e\u094d\u0939\u0923\u0942\u0928 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0915\u0947\u0932\u0940 \u091c\u093e\u0924\u0947
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u091c\u0947\u0935\u094d\u0939\u093e \u092e\u091c\u0915\u0942\u0930\u093e\u0924 \u0915\u094b\u0923\u0924\u0940\u0939\u0940 \u092d\u093e\u0935\u0928\u093e \u0906\u0922\u0933\u0932\u0940 \u0928\u093e\u0939\u0940 \u0906\u0923\u093f \u091c\u0947\u0935\u094d\u0939\u093e \u0939\u093e \u092e\u091c\u0915\u0942\u0930 \u0932\u0939\u093e\u0928 \u0905\u0938\u0924\u094b \u0906\u0923\u093f \u0909\u0926\u094d\u0917\u093e\u0930 \u091a\u093f\u0928\u094d\u0939\u093e\u0902\u0938\u0939 \u0938\u092e\u093e\u092a\u094d\u0924 \u0939\u094b\u0924\u094b, \u0924\u0947\u0935\u094d\u0939\u093e \u0924\u094d\u092f\u093e\u0938 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 (\u0906\u0923\u093f \u0909\u0924\u094d\u0938\u093e\u0939\u0940) \u092d\u093e\u0935\u0928\u093e \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0915\u0947\u0932\u0940 \u091c\u093e\u0924\u0947
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u091c\u0947\u0935\u094d\u0939\u093e \u0938\u0930\u094d\u0935 \u0928\u093f\u092f\u092e \u0932\u093e\u0917\u0942 \u0915\u0947\u0932\u0947 \u0917\u0947\u0932\u0947 \u0906\u0939\u0947\u0924\: \u0938\u092e\u093e\u0928 \u092e\u091c\u0915\u0941\u0930\u093e\u0924 \u0905\u091c\u0942\u0928\u0939\u0940 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0906\u0923\u093f \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u092e\u093e\u0930\u094d\u0915\u0930 \u0905\u0938\u0924\u0940\u0932 \u0924\u0930 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092a\u094d\u0930\u092c\u0932
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u091c\u0947\u0935\u094d\u0939\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b, \u0924\u0947\u0935\u094d\u0939\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0915\u0921\u0947 \u0926\u0941\u0930\u094d\u0932\u0915\u094d\u0937 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u091c\u0947\u0935\u094d\u0939\u093e "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u092e\u093e\u0917\u0947 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b \u0906\u0923\u093f \u0928\u0902\u0924\u0930 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b \u0924\u0947\u0935\u094d\u0939\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0915\u0921\u0947 \u0926\u0941\u0930\u094d\u0932\u0915\u094d\u0937 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u091c\u0947\u0935\u094d\u0939\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b, \u0924\u0947\u0935\u094d\u0939\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0915\u0921\u0947 \u0926\u0941\u0930\u094d\u0932\u0915\u094d\u0937 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u091c\u0947\u0935\u094d\u0939\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b \u0906\u0923\u093f \u0928\u0902\u0924\u0930 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b \u0924\u0947\u0935\u094d\u0939\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0915\u0921\u0947 \u0926\u0941\u0930\u094d\u0932\u0915\u094d\u0937 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u091c\u0947\u0935\u094d\u0939\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b \u0906\u0923\u093f \u0928\u0902\u0924\u0930 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b \u0924\u0947\u0935\u094d\u0939\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0915\u0921\u0947 \u0926\u0941\u0930\u094d\u0932\u0915\u094d\u0937 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u091c\u0947\u0935\u094d\u0939\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b \u0924\u0947\u0935\u094d\u0939\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0915\u0921\u0947 \u0926\u0941\u0930\u094d\u0932\u0915\u094d\u0937 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u091c\u0947\u0935\u094d\u0939\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0906\u0923\u093f \u0928\u0902\u0924\u0930 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b \u0924\u0947\u0935\u094d\u0939\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0915\u0921\u0947 \u0926\u0941\u0930\u094d\u0932\u0915\u094d\u0937 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u091c\u0947\u0935\u094d\u0939\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b \u0924\u0947\u0935\u094d\u0939\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0915\u0921\u0947 \u0926\u0941\u0930\u094d\u0932\u0915\u094d\u0937 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u091c\u0947\u0935\u094d\u0939\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0928\u0902\u0924\u0930 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0906\u0923\u093f \u0928\u0902\u0924\u0930 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b \u0924\u0947\u0935\u094d\u0939\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0915\u0921\u0947 \u0926\u0941\u0930\u094d\u0932\u0915\u094d\u0937 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u091c\u0947\u0935\u094d\u0939\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u091a\u093f\u0928\u094d\u0939\u093e\u0928\u0902\u0924\u0930 \u0909\u0926\u094d\u0917\u093e\u0930\u0935\u093e\u091a\u0915 \u091a\u093f\u0928\u094d\u0939 \u092f\u0947\u0924\u0947, \u0924\u0947\u0935\u094d\u0939\u093e \u0939\u093e \u090f\u0915 \u092e\u091c\u092c\u0942\u0924 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0938\u094d\u0935\u0930 \u0938\u092e\u091c\u0932\u093e \u091c\u093e\u0924\u094b
decision.motive.TRACE_OF_IRONY=\u091c\u0947\u0935\u094d\u0939\u093e \u0935\u093f\u0921\u0902\u092c\u0928\u093e\u091a\u093e \u0938\u0902\u092d\u093e\u0935\u094d\u092f \u091f\u094d\u0930\u0947\u0938 \u0906\u0922\u0933\u0924\u094b \u0924\u0947\u0935\u094d\u0939\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0926\u093e\u092c\u0932\u0940 \u091c\u093e\u0924\u0947
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u091c\u0947\u0935\u094d\u0939\u093e \u0926\u094b\u0928 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0902\u0928\u0902\u0924\u0930 "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b \u0924\u0947\u0935\u094d\u0939\u093e \u0926\u094b\u0928 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0935\u093f\u091a\u093e\u0930\u093e\u0924 \u0918\u0947\u0924\u0932\u0947 \u091c\u093e\u0924 \u0928\u093e\u0939\u0940\u0924
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u091c\u0947\u0935\u094d\u0939\u093e \u0926\u094b\u0928 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0902\u0928\u0902\u0924\u0930 "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926 \u092f\u0947\u0924\u094b, \u0924\u0947\u0935\u094d\u0939\u093e \u0926\u094b\u0928 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0935\u093f\u091a\u093e\u0930\u093e\u0924 \u0918\u0947\u0924\u0932\u0947 \u091c\u093e\u0924 \u0928\u093e\u0939\u0940\u0924
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0939\u093e \u0907\u092e\u094b\u091c\u0940 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0906\u0939\u0947
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0939\u0947 \u0907\u092e\u094b\u091f\u093f\u0915\u0949\u0928 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0906\u0939\u0947
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0939\u093e \u0939\u0945\u0936\u091f\u0945\u0917 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0906\u0939\u0947
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0939\u093e \u0936\u092c\u094d\u0926 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0906\u0939\u0947
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0939\u093e \u0913\u0928\u094b\u092e\u0945\u091f\u094b\u092a\u094b\u0908\u092f\u093e \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0906\u0939\u0947
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0935\u093f\u0930\u093e\u092e\u091a\u093f\u0928\u094d\u0939\u0947 \u0939\u093e \u0918\u091f\u0915 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0906\u0939\u0947
decision.motive.WINNER_TAKES_ALL.TERM=\u0939\u093e \u0936\u092c\u094d\u0926 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0906\u0939\u0947
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0939\u093e \u0935\u093f\u0936\u0947\u0937 \u0936\u092c\u094d\u0926 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0906\u0939\u0947
decision.no_decision_made=\u0928\u093f\u0930\u094d\u0923\u092f \u0918\u094d\u092f\u093e\u092f\u091a\u093e \u0928\u0935\u094d\u0939\u0924\u093e
decision.type.ADD=\u092f\u093e \u0935\u094d\u092f\u0924\u093f\u0930\u093f\u0915\u094d\u0924
decision.type.REMOVE=\u0915\u093e\u0922\u093e
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0938\u0939 \u092c\u0928\u0935\u093f\u0932\u0947\u0932\u0947. \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u091f\u093f\u092a\u094d\u092a\u0923\u094d\u092f\u093e \u0906\u0923\u093f \u092a\u094d\u0930\u0936\u094d\u0928 analysis@exploreyourdata.com \u0935\u0930 \u092a\u093e\u0920\u0935\u093e
message.text=\u092e\u091c\u0915\u0942\u0930
organic.iscorporate=\u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u091f\u094b\u0928
organic.isneutral=\u0928\u0948\u0938\u0930\u094d\u0917\u093f\u0915 \u091f\u094b\u0928
sentiment.isnegative=\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
sentiment.isneutral=\u0924\u091f\u0938\u094d\u0925 \u092d\u093e\u0935\u0928\u093e
sentiment.ispositive=\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
statement.a_decision_has_been_made=\u090f\u0915 \u0928\u093f\u0930\u094d\u0923\u092f \u0918\u0947\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u093e \u0906\u0939\u0947
statement.a_number_of_decisions_have_been_made=\u0905\u0928\u0947\u0915 \u0928\u093f\u0930\u094d\u0923\u092f \u0918\u0947\u0924\u0932\u0947 \u0906\u0939\u0947\u0924
statement.and_one_condition_was_met=\u0906\u0923\u093f \u090f\u0915 \u0905\u091f \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u0947\u0932\u0940 \u0917\u0947\u0932\u0940 \u0906\u0939\u0947
statement.and_these_conditions_were_met=\u0906\u0923\u093f \u092f\u093e \u0905\u091f\u0940 \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u0947\u0932\u094d\u092f\u093e \u0917\u0947\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924
statement.and_three_conditions_were_met=\u0906\u0923\u093f \u0924\u0940\u0928 \u0905\u091f\u0940 \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u0947\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924
statement.and_two_conditions_were_met=\u0906\u0923\u093f \u0926\u094b\u0928 \u0905\u091f\u0940 \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u0947\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924
statement.because_no_heuristics_matched=\u0915\u093e\u0930\u0923 \u0915\u094b\u0923\u0924\u093e\u0939\u0940 \u092d\u093e\u0935\u093e\u0930\u094d\u0925 \u0936\u092c\u094d\u0926\u093e\u0930\u094d\u0925 \u092e\u093e\u0930\u094d\u0915\u0930 \u0906\u0922\u0933\u0932\u093e \u0928\u093e\u0939\u0940
statement.emoji_was_matched=\u0939\u093e \u0907\u092e\u094b\u091c\u0940 \u092e\u091c\u0915\u0941\u0930\u093e\u0924 \u0913\u0933\u0916\u0932\u093e \u0917\u0947\u0932\u093e \u0906\u0939\u0947
statement.emoticon_in_ascii_was_matched=\u0939\u093e \u0907\u092e\u094b\u091f\u093f\u0915\u0949\u0928 \u092e\u091c\u0915\u0942\u0930\u093e\u0924 \u0913\u0933\u0916\u0932\u093e \u0917\u0947\u0932\u093e \u0906\u0939\u0947
statement.hashtag_was_matched=\u0939\u093e \u0939\u0945\u0936\u091f\u0945\u0917 \u092e\u091c\u0915\u0942\u0930\u093e\u0924 \u0913\u0933\u0916\u0932\u093e \u0917\u0947\u0932\u093e \u0906\u0939\u0947
statement.it_was_removed_because=\u0905\u0902\u0924\u093f\u092e \u0928\u093f\u0915\u093e\u0932\u093e\u0924 \u0939\u0947 \u092e\u0942\u0932\u094d\u092f\u092e\u093e\u092a\u0928 \u0935\u093f\u091a\u093e\u0930\u093e\u0924 \u0918\u0947\u0924\u0932\u0947 \u0917\u0947\u0932\u0947 \u0928\u093e\u0939\u0940 \u0915\u093e\u0930\u0923
statement.onomatopae_was_matched=\u0939\u093e \u0913\u0928\u094b\u092e\u0945\u091f\u094b\u092a\u094b\u0908\u092f\u093e \u092e\u091c\u0915\u0942\u0930\u093e\u0924 \u0913\u0933\u0916\u0932\u093e \u0917\u0947\u0932\u093e \u0906\u0939\u0947
statement.term_was_matched=\u0939\u093e \u0936\u092c\u094d\u0926 \u092e\u091c\u0915\u0941\u0930\u093e\u0924 \u0913\u0933\u0916\u0932\u093e \u0917\u0947\u0932\u093e \u0906\u0939\u0947
statement.the_moderator_is=\u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0915 \u0936\u092c\u094d\u0926 \u0906\u0939\u0947
statement.the_negative_term_is=\u0928\u0915\u093e\u0930 \u0936\u092c\u094d\u0926 \u0906\u0939\u0947
statement.the_overriding_token_is=\u0939\u093e \u0936\u092c\u094d\u0926 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0939\u094b\u0924\u093e\:
statement.was_evaluated_as=\u091a\u0947 \u092e\u093e\u0930\u094d\u0915\u0930 \u092e\u094d\u0939\u0923\u0942\u0928 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0915\u0947\u0932\u0947 \u0917\u0947\u0932\u0947 \u0906\u0939\u0947
vocabulary.and=\u0906\u0923\u093f
vocabulary.because=\u0915\u093e\u0930\u0923
