#Thu Feb 01 19:02:23 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Nj\u00EB fragment i tekstit u mbyll n\u00EB kllapa ose n\u00EB shenja citate\: p\u00EBrmbajtja e tij konsiderohej neutrale.
condition.name.isAllCaps=Kjo fjal\u00EB \u00EBsht\u00EB e gjitha me shkronja t\u00EB m\u00EBdha
condition.name.isFirstLetterCapitalized=Kjo fjal\u00EB ka shkronj\u00EBn e par\u00EB t\u00EB madhe
condition.name.isFirstTermOfText=Kjo fjal\u00EB \u00EBsht\u00EB fjala e par\u00EB e tekstit
condition.name.isFollowedByANegativeOpinion=Kjo fjal\u00EB pasohet nga nj\u00EB opinion negativ
condition.name.isFollowedByAPositiveOpinion=Kjo fjal\u00EB pasohet nga nj\u00EB opinion pozitiv
condition.name.isFollowedBySpecificTerm=Kjo fjal\u00EB pasohet nga nj\u00EB term specifik
condition.name.isFollowedByVerbPastTense=Kjo fjal\u00EB ndiqet nga nj\u00EB folje n\u00EB t\u00EB shkuar\u00EBn
condition.name.isHashtag=Kjo fjal\u00EB \u00EBsht\u00EB nj\u00EB hashtag
condition.name.isHashtagNegativeSentiment=Ky hashtag p\u00EBrfshin nj\u00EB ndjenj\u00EB negative
condition.name.isHashtagOrganic=Kjo fjal\u00EB \u00EBsht\u00EB n\u00EB nj\u00EB hashtag me nj\u00EB ton komercial
condition.name.isHashtagPositiveSentiment=Ky hashtag p\u00EBrfshin nj\u00EB ndjenj\u00EB pozitive
condition.name.isHashtagStart=Kjo fjal\u00EB \u00EBsht\u00EB fillimi i nj\u00EB hashtag
condition.name.isImmediatelyFollowedByANegation=Kjo fjal\u00EB pasohet menj\u00EBher\u00EB nga nj\u00EB negative
condition.name.isImmediatelyFollowedByANegativeOpinion=Kjo fjal\u00EB pasohet menj\u00EBher\u00EB nga nj\u00EB opinion negativ
condition.name.isImmediatelyFollowedByAPositiveOpinion=Kjo fjal\u00EB pasohet menj\u00EBher\u00EB nga nj\u00EB opinion pozitiv
condition.name.isImmediatelyFollowedByAnOpinion=Kjo fjal\u00EB pasohet menj\u00EBher\u00EB nga nj\u00EB opinion pozitiv ose negativ
condition.name.isImmediatelyFollowedByNegativePriorAssociation=Kjo fjal\u00EB pasohet nga nj\u00EB term q\u00EB ka konotacione negative. T\u00EB marra s\u00EB bashku, ato p\u00EBrcjellin nj\u00EB ndjenj\u00EB negative subjektive.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=Kjo fjal\u00EB pasohet nga nj\u00EB term i cili ka konotacione pozitive. T\u00EB marra s\u00EB bashku, ato p\u00EBrcjellin nj\u00EB ndjenj\u00EB pozitive subjektive.
condition.name.isImmediatelyFollowedBySpecificTerm=Kjo fjal\u00EB pasohet menj\u00EBher\u00EB nga nj\u00EB term specifik
condition.name.isImmediatelyFollowedByTimeIndication=Kjo fjal\u00EB pasohet menj\u00EBher\u00EB nga nj\u00EB tregues i koh\u00EBs
condition.name.isImmediatelyPrecededByANegation=Kjo fjal\u00EB paraprihet menj\u00EBher\u00EB nga nj\u00EB negative
condition.name.isImmediatelyPrecededByNegative=K\u00EBsaj fjale i paraprin menj\u00EBher\u00EB nj\u00EB opinion negativ
condition.name.isImmediatelyPrecededByNegativePriorAssociation=K\u00EBsaj fjale i paraprin nj\u00EB term i cili ka konotacione negative. T\u00EB marra s\u00EB bashku, ato p\u00EBrcjellin nj\u00EB ndjenj\u00EB negative subjektive.
condition.name.isImmediatelyPrecededByPositive=K\u00EBsaj fjale i paraprin menj\u00EBher\u00EB nj\u00EB opinion pozitiv
condition.name.isImmediatelyPrecededByPositivePriorAssociation=K\u00EBsaj fjale i paraprin nj\u00EB term i cili ka konotacione pozitive. T\u00EB marra s\u00EB bashku, ato p\u00EBrcjellin nj\u00EB ndjenj\u00EB pozitive subjektive.
condition.name.isImmediatelyPrecededBySpecificTerm=K\u00EBsaj fjale i paraprin menj\u00EBher\u00EB nj\u00EB term specifik
condition.name.isImmediatelyPrecededByStrongWord=K\u00EBsaj fjale i paraprin menj\u00EBher\u00EB nj\u00EB fjal\u00EB e fort\u00EB
condition.name.isImmediatelyPrecededBySubjectiveTerm=K\u00EBsaj fjale i paraprin menj\u00EBher\u00EB nj\u00EB term subjektiv
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=Kjo fjal\u00EB \u00EBsht\u00EB n\u00EB nj\u00EB fjali q\u00EB p\u00EBrfshin nj\u00EB term specifik
condition.name.isInATextWithOneOfTheseSpecificTerms=Kjo fjal\u00EB \u00EBsht\u00EB n\u00EB nj\u00EB tekst q\u00EB p\u00EBrfshin nj\u00EB term specifik
condition.name.isInHashtag=Kjo fjal\u00EB \u00EBsht\u00EB n\u00EB nj\u00EB hashtag
condition.name.isInSegmentEndingWithExclamation=Kjo fjal\u00EB \u00EBsht\u00EB n\u00EB nj\u00EB segment frazash q\u00EB p\u00EBrfundon me nj\u00EB pasthirrm\u00EB
condition.name.isNegationAloneInLastSentenceFragment=Teksti p\u00EBrfundon me nj\u00EB formul\u00EB t\u00EB shkurt\u00EBr mohimi
condition.name.isNegationInCaps=Kjo fjal\u00EB \u00EBsht\u00EB nj\u00EB mohim i plot\u00EB
condition.name.isPrecededByOpinion=K\u00EBsaj fjale i paraprin nj\u00EB opinion pozitiv ose negativ
condition.name.isPrecededByPositive=K\u00EBsaj fjale i paraprin nj\u00EB opinion pozitiv
condition.name.isPrecededBySpecificTerm=K\u00EBsaj fjale i paraprin nj\u00EB term specifik
condition.name.isPrecededByStrongWord=K\u00EBsaj fjale i paraprin nj\u00EB fjal\u00EB e fort\u00EB
condition.name.isPrecededBySubjectiveTerm=K\u00EBsaj fjale i paraprin nj\u00EB term subjektiv
condition.name.isQuestionMarkAtEndOfText=Kjo fjal\u00EB \u00EBsht\u00EB n\u00EB nj\u00EB tekst q\u00EB p\u00EBrfundon me nj\u00EB pik\u00EBpyetje
condition.name.isStartOfSegment=Kjo fjal\u00EB \u00EBsht\u00EB n\u00EB fillim t\u00EB nj\u00EB fraze
condition.name.none=asnje
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Kjo fjal\u00EB nuk \u00EBsht\u00EB e mbyllur n\u00EB kllapa apo thonj\u00EBza
condition.name.not.isAllCaps=Kjo fjal\u00EB nuk \u00EBsht\u00EB e gjitha me shkronja kapitale
condition.name.not.isFirstLetterCapitalized=Kjo fjal\u00EB nuk e ka shkronj\u00EBn e par\u00EB t\u00EB madhe
condition.name.not.isFirstTermOfText=Kjo fjal\u00EB nuk \u00EBsht\u00EB fjala e par\u00EB e tekstit
condition.name.not.isFollowedByANegativeOpinion=Kjo fjal\u00EB nuk pasohet nga nj\u00EB opinion negativ
condition.name.not.isFollowedByAPositiveOpinion=Kjo fjal\u00EB nuk pasohet nga nj\u00EB opinion pozitiv
condition.name.not.isFollowedBySpecificTerm=Kjo fjal\u00EB nuk pasohet nga nj\u00EB term specifik
condition.name.not.isFollowedByVerbPastTense=Kjo fjal\u00EB nuk pasohet nga nj\u00EB folje n\u00EB t\u00EB shkuar\u00EBn
condition.name.not.isHashtag=Kjo fjal\u00EB nuk \u00EBsht\u00EB hashtag
condition.name.not.isHashtagOrganic=Kjo fjal\u00EB \u00EBsht\u00EB n\u00EB nj\u00EB hashtag pa nj\u00EB ton komercial
condition.name.not.isHashtagStart=Kjo fjal\u00EB nuk \u00EBsht\u00EB fillimi i nj\u00EB hashtag
condition.name.not.isImmediatelyFollowedByANegation=Kjo fjal\u00EB nuk pasohet menj\u00EBher\u00EB nga nj\u00EB negative
condition.name.not.isImmediatelyFollowedByANegativeOpinion=Kjo fjal\u00EB nuk pasohet menj\u00EBher\u00EB nga nj\u00EB opinion negativ
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=Kjo fjal\u00EB nuk pasohet menj\u00EBher\u00EB nga nj\u00EB opinion pozitiv
condition.name.not.isImmediatelyFollowedByAnOpinion=Kjo fjal\u00EB nuk pasohet menj\u00EBher\u00EB nga nj\u00EB opinion pozitiv apo negativ
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=Kjo fjal\u00EB nuk pasohet nga nj\u00EB term q\u00EB ka konotacione negative
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=Kjo fjal\u00EB nuk pasohet nga nj\u00EB term q\u00EB ka konotacione pozitive
condition.name.not.isImmediatelyFollowedBySpecificTerm=Kjo fjal\u00EB nuk pasohet menj\u00EBher\u00EB nga nj\u00EB term specifik
condition.name.not.isImmediatelyFollowedByTimeIndication=Kjo fjal\u00EB nuk pasohet menj\u00EBher\u00EB nga nj\u00EB tregues i koh\u00EBs
condition.name.not.isImmediatelyPrecededByANegation=Kjo fjal\u00EB nuk paraprihet menj\u00EBher\u00EB nga nj\u00EB negative
condition.name.not.isImmediatelyPrecededByNegative=Kjo fjal\u00EB nuk paraprihet menj\u00EBher\u00EB nga nj\u00EB opinion negativ
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=Kjo fjal\u00EB nuk paraprihet nga nj\u00EB term i cili ka konotacione negative
condition.name.not.isImmediatelyPrecededByPositive=Kjo fjal\u00EB nuk paraprihet menj\u00EBher\u00EB nga nj\u00EB opinion pozitiv
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=Kjo fjal\u00EB nuk paraprihet nga nj\u00EB term q\u00EB ka konotacione pozitive
condition.name.not.isImmediatelyPrecededBySpecificTerm=Kjo fjal\u00EB nuk paraprihet menj\u00EBher\u00EB nga nj\u00EB term specifik
condition.name.not.isImmediatelyPrecededByStrongWord=Kjo fjal\u00EB nuk paraprihet menj\u00EBher\u00EB nga nj\u00EB fjal\u00EB e fort\u00EB
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=Kjo fjal\u00EB nuk paraprihet menj\u00EBher\u00EB nga nj\u00EB term subjektiv
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=Kjo fjal\u00EB \u00EBsht\u00EB n\u00EB nj\u00EB fjali q\u00EB p\u00EBrfshin nj\u00EB term specifik
condition.name.not.isInATextWithOneOfTheseSpecificTerms=Kjo fjal\u00EB nuk \u00EBsht\u00EB n\u00EB nj\u00EB tekst q\u00EB p\u00EBrfshin nj\u00EB term specifik
condition.name.not.isInHashtag=Kjo fjal\u00EB nuk \u00EBsht\u00EB n\u00EB hashtag
condition.name.not.isInSegmentEndingWithExclamation=Kjo fjal\u00EB nuk \u00EBsht\u00EB n\u00EB nj\u00EB segment frazash q\u00EB p\u00EBrfundon me nj\u00EB pasthirrm\u00EB
condition.name.not.isNegationAloneInLastSentenceFragment=Teksti nuk p\u00EBrfundon me nj\u00EB formul\u00EB t\u00EB shkurt\u00EBr mohimi
condition.name.not.isNegationInCaps=Kjo fjal\u00EB nuk \u00EBsht\u00EB nj\u00EB mohim i plot\u00EB
condition.name.not.isPrecededByOpinion=K\u00EBsaj fjale nuk i paraprin nj\u00EB opinion pozitiv apo negativ
condition.name.not.isPrecededByPositive=K\u00EBsaj fjale nuk i paraprin nj\u00EB opinion pozitiv
condition.name.not.isPrecededBySpecificTerm=Kjo fjal\u00EB nuk paraprihet nga nj\u00EB term specifik
condition.name.not.isPrecededByStrongWord=Kjo fjal\u00EB nuk paraprihet nga nj\u00EB fjal\u00EB e fort\u00EB
condition.name.not.isPrecededBySubjectiveTerm=Kjo fjal\u00EB nuk paraprihet nga nj\u00EB term subjektiv
condition.name.not.isQuestionMarkAtEndOfText=Kjo fjal\u00EB nuk \u00EBsht\u00EB n\u00EB nj\u00EB tekst q\u00EB p\u00EBrfundon me pik\u00EBpyetje
condition.name.not.isStartOfSegment=Kjo fjal\u00EB nuk \u00EBsht\u00EB n\u00EB fillim t\u00EB nj\u00EB fraze
decision.motive.ANTI_PHRASE=kur nj\u00EB fjal\u00EB p\u00EBrdoret n\u00EB nj\u00EB kuptim ironik, ndjenja e lidhur me t\u00EB shtypet
decision.motive.ENDING_IN_QUESTION_MARK=Kur fjalia mbaron me pik\u00EBpyetje, ndjenja e fjalis\u00EB klasifikohet si neutrale
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=kur n\u00EB nj\u00EB tekst nuk \u00EBsht\u00EB zbuluar asnj\u00EB ndjenj\u00EB, dhe kur ky tekst \u00EBsht\u00EB i shkurt\u00EBr dhe p\u00EBrfundon me pik\u00EB\u00E7udit\u00EBse, at\u00EBher\u00EB atij i caktohet nj\u00EB ndjenj\u00EB pozitive (dhe entuziaste).
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=kur t\u00EB gjitha rregullat jan\u00EB zbatuar\: n\u00EBse n\u00EB t\u00EB nj\u00EBjtin tekst ka ende sh\u00EBnues t\u00EB ndjenjave pozitive dhe negative, at\u00EBher\u00EB mbizot\u00EBron negativi
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=kur nj\u00EB fjal\u00EB negative i paraprin nj\u00EB fjal\u00EB "moderator", fjala negative shp\u00EBrfillet
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=kur nj\u00EB fjal\u00EB "moderator" pasohet nga nj\u00EB fjal\u00EB negative dhe m\u00EB pas pasohet nga nj\u00EB fjal\u00EB pozitive, fjala pozitive shp\u00EBrfillet.
decision.motive.MODERATOR_THEN_POSITIVE_TERM=kur nj\u00EB fjal\u00EB pozitive paraprihet nga nj\u00EB fjal\u00EB "moderator", fjala pozitive shp\u00EBrfillet
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=kur nj\u00EB negative pasohet nga nj\u00EB fjal\u00EB negative dhe m\u00EB pas pasohet nga nj\u00EB fjal\u00EB pozitive, fjala pozitive shp\u00EBrfillet
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=kur nj\u00EB negative pasohet nga nj\u00EB fjal\u00EB pozitive dhe m\u00EB pas nga nj\u00EB fjal\u00EB negative, fjala negative shp\u00EBrfillet
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=kur nj\u00EB fjal\u00EB negative pasohet nga nj\u00EB fjal\u00EB "moderator", fjala negative shp\u00EBrfillet
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=kur nj\u00EB fjal\u00EB negative pasohet nga nj\u00EB fjal\u00EB negative dhe m\u00EB pas pasohet nga nj\u00EB fjal\u00EB pozitive, fjala negative shp\u00EBrfillet
decision.motive.POSITIVE_TERM_THEN_MODERATOR=kur nj\u00EB fjal\u00EB pozitive pasohet nga nj\u00EB fjal\u00EB "moderator", fjala pozitive shp\u00EBrfillet
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=kur nj\u00EB fjal\u00EB pozitive pasohet nga nj\u00EB fjal\u00EB negative dhe m\u00EB pas pasohet nga nj\u00EB fjal\u00EB negative, fjala pozitive shp\u00EBrfillet
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=kur nj\u00EB pik\u00EBpyetje pasohet nga nj\u00EB pik\u00EB\u00E7udit\u00EBse, kjo perceptohet si nj\u00EB ton i fort\u00EB negativ
decision.motive.TRACE_OF_IRONY=kur zbulohet nj\u00EB gjurm\u00EB e mundshme ironie, ndjenja pozitive shtypet
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=kur dy fjal\u00EB negative pasohen nga nj\u00EB fjal\u00EB "moderator", dy fjal\u00EBt negative nuk merren parasysh
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=kur dy fjal\u00EB pozitive pasohen nga nj\u00EB fjal\u00EB "moderator", dy fjal\u00EBt pozitive nuk merren parasysh
decision.motive.WINNER_TAKES_ALL.EMOJI=ky emoji \u00EBsht\u00EB vendimtar
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=ky emoticon \u00EBsht\u00EB vendimtar
decision.motive.WINNER_TAKES_ALL.HASHTAG=ky hashtag \u00EBsht\u00EB vendimtar
decision.motive.WINNER_TAKES_ALL.NGRAM=kjo fjal\u00EB \u00EBsht\u00EB vendimtare
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=kjo onomatope \u00EBsht\u00EB vendimtare
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=ky element i pik\u00EBsimit \u00EBsht\u00EB vendimtar
decision.motive.WINNER_TAKES_ALL.TERM=kjo fjal\u00EB \u00EBsht\u00EB vendimtare
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=kjo fjal\u00EB e ve\u00E7ant\u00EB \u00EBsht\u00EB vendimtare
decision.no_decision_made=nuk kishte asnj\u00EB vendim p\u00EBr t\u00EB marr\u00EB
decision.type.ADD=shtes\u00EB
decision.type.REMOVE=hiqni
message.contact=Krijuar me <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . D\u00EBrgoni v\u00EBrejtjet dhe pyetjet tuaja n\u00EB analysis@exploreyourdata.com
message.text=Teksti
organic.iscorporate=ton komercial
organic.isneutral=ton natyral
sentiment.isnegative=ndjenj\u00EB negative
sentiment.isneutral=ndjenj\u00EB neutrale
sentiment.ispositive=ndjenj\u00EB pozitive
statement.a_decision_has_been_made=\u00EBsht\u00EB marr\u00EB nj\u00EB vendim
statement.a_number_of_decisions_have_been_made=jan\u00EB marr\u00EB nj\u00EB s\u00EBr\u00EB vendimesh
statement.and_one_condition_was_met=dhe \u00EBsht\u00EB verifikuar nj\u00EB gjendje
statement.and_these_conditions_were_met=dhe k\u00EBto kushte jan\u00EB verifikuar
statement.and_three_conditions_were_met=dhe jan\u00EB verifikuar tre kushte
statement.and_two_conditions_were_met=dhe jan\u00EB verifikuar dy kushte
statement.because_no_heuristics_matched=sepse nuk u zbulua asnj\u00EB sh\u00EBnues semantik i sentimentit
statement.emoji_was_matched=kjo emoji \u00EBsht\u00EB identifikuar n\u00EB tekst
statement.emoticon_in_ascii_was_matched=kjo emoticon \u00EBsht\u00EB identifikuar n\u00EB tekst
statement.hashtag_was_matched=ky hashtag \u00EBsht\u00EB identifikuar n\u00EB tekst
statement.it_was_removed_because=Ky vler\u00EBsim nuk \u00EBsht\u00EB marr\u00EB parasysh n\u00EB rezultatin p\u00EBrfundimtar sepse
statement.one_condition_was_met=\u00CBsht\u00EB verifikuar nj\u00EB kusht
statement.onomatopae_was_matched=kjo onomatope \u00EBsht\u00EB identifikuar n\u00EB tekst
statement.term_was_matched=kjo fjal\u00EB \u00EBsht\u00EB identifikuar n\u00EB tekst
statement.the_moderator_is=Fjala moderatore \u00EBsht\u00EB
statement.the_negative_term_is=Termi mohues \u00EBsht\u00EB
statement.the_overriding_token_is=Kjo fjal\u00EB ishte vendimtare\:
statement.these_conditions_were_met=K\u00EBto kushte jan\u00EB verifikuar
statement.three_conditions_were_met=Jan\u00EB verifikuar tre kushte
statement.two_conditions_were_met=Jan\u00EB verifikuar dy kushte
statement.was_evaluated_as=\u00EBsht\u00EB vler\u00EBsuar si sh\u00EBnues i
vocabulary.and=dhe
vocabulary.because=sepse
