#Thu Oct 19 15:46:42 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0e8a\u0eb4\u0ec9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ea7\u0ebb\u0e87\u0ec0\u0ea5\u0eb1\u0e9a \u0eab\u0ebc\u0eb7\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ea7\u0ebb\u0e87\u0ea2\u0eb7\u0ea1\: \u0ec0\u0e99\u0eb7\u0ec9\u0ead\u0ec3\u0e99\u0e82\u0ead\u0e87\u0ea1\u0eb1\u0e99\u0e96\u0eb7\u0e81\u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e87.
condition.name.isAllCaps=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e9e\u0eb4\u0ea1\u0ec3\u0eab\u0e8d\u0ec8\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
condition.name.isFirstLetterCapitalized=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99\u0e97\u0ecd\u0eb2\u0ead\u0eb4\u0e94\u0ec3\u0e99\u0e99\u0eb0\u0e84\u0ead\u0e99\u0eab\u0ebc\u0ea7\u0e87
condition.name.isFirstTermOfText=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e84\u0ecd\u0eb2\u0e97\u0ecd\u0eb2\u0ead\u0eb4\u0e94\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
condition.name.isFollowedByANegativeOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.isFollowedByAPositiveOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
condition.name.isFollowedBySpecificTerm=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.isFollowedByVerbPastTense=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0e81\u0eb4\u0ea5\u0eb4\u0e8d\u0eb2\u0ec3\u0e99\u0ead\u0eb0\u0e94\u0eb5\u0e94
condition.name.isHashtag=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99 hashtag
condition.name.isHashtagNegativeSentiment=hashtag \u0e99\u0eb5\u0ec9\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.isHashtagOrganic=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0ea2\u0eb9\u0ec8\u0ec3\u0e99 hashtag \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0ebd\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ec9\u0eb2
condition.name.isHashtagPositiveSentiment=hashtag \u0e99\u0eb5\u0ec9\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
condition.name.isHashtagStart=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e88\u0eb8\u0e94\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0e82\u0ead\u0e87 hashtag
condition.name.isImmediatelyFollowedByANegation=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e94\u0eb5
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
condition.name.isImmediatelyFollowedByAnOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0eab\u0ebc\u0eb7\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a. \u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99, \u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81. \u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99, \u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e96\u0ec8\u0eb2\u0e8d\u0e97\u0ead\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.isImmediatelyFollowedByTimeIndication=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0e8a\u0eb5\u0ec9\u0e9a\u0ead\u0e81\u0ec0\u0ea7\u0ea5\u0eb2
condition.name.isImmediatelyPrecededByANegation=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.isImmediatelyPrecededByNegative=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e94\u0eb5
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0eb3\u0edc\u0ec9\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a. \u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99, \u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a.
condition.name.isImmediatelyPrecededByPositive=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0eb3\u0edc\u0ec9\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81. \u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99, \u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e96\u0ec8\u0eb2\u0e8d\u0e97\u0ead\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81.
condition.name.isImmediatelyPrecededBySpecificTerm=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.isImmediatelyPrecededByStrongWord=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0ea1\u0eb5\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.isInHashtag=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99 hashtag
condition.name.isInSegmentEndingWithExclamation=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e81\u0e97\u0eb5\u0ec8\u0ea5\u0ebb\u0e87\u0e97\u0ec9\u0eb2\u0e8d\u0e94\u0ec9\u0ea7\u0e8d exclamation
condition.name.isNegationInCaps=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0e84\u0eb3\u0e9b\u0eb0\u0e95\u0eb4\u0ec0\u0eaa\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
condition.name.isPrecededByOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0eab\u0ebc\u0eb7\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.isPrecededByPositive=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
condition.name.isPrecededBySpecificTerm=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.isPrecededByStrongWord=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87
condition.name.isPrecededBySubjectiveTerm=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0eb3\u0edc\u0ec9\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0ea7\u0eb4\u0e8a\u0eb2\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.isQuestionMarkAtEndOfText=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0ea5\u0ebb\u0e87\u0e97\u0ec9\u0eb2\u0e8d\u0e94\u0ec9\u0ea7\u0e8d\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0eab\u0ea1\u0eb2\u0e8d\u0e84\u0ecd\u0eb2\u0e96\u0eb2\u0ea1
condition.name.none=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ea7\u0ebb\u0e87\u0ec0\u0ea5\u0eb1\u0e9a \u0eab\u0ebc\u0eb7\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ea7\u0ebb\u0e87\u0ea2\u0eb7\u0ea1
condition.name.not.isAllCaps=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0ebb\u0ea7\u0e9e\u0eb4\u0ea1\u0ec3\u0eab\u0e8d\u0ec8\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
condition.name.not.isFirstLetterCapitalized=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e9e\u0eb4\u0ea1\u0ec3\u0eab\u0e8d\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e9e\u0eb4\u0ea1\u0ec3\u0eab\u0e8d\u0ec8
condition.name.not.isFirstTermOfText=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e84\u0ecd\u0eb2\u0e97\u0ecd\u0eb2\u0ead\u0eb4\u0e94\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
condition.name.not.isFollowedByANegativeOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.not.isFollowedByAPositiveOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
condition.name.not.isFollowedBySpecificTerm=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.not.isFollowedByVerbPastTense=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0e81\u0eb4\u0ea5\u0eb4\u0e8d\u0eb2\u0ec3\u0e99\u0ead\u0eb0\u0e94\u0eb5\u0e94
condition.name.not.isHashtag=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99 hashtag
condition.name.not.isHashtagOrganic=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0ea2\u0eb9\u0ec8\u0ec3\u0e99 hashtag \u0ec2\u0e94\u0e8d\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eaa\u0ebd\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ec9\u0eb2
condition.name.not.isHashtagStart=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e88\u0eb8\u0e94\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0e82\u0ead\u0e87 hashtag
condition.name.not.isImmediatelyFollowedByANegation=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e94\u0eb5
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0eab\u0ebc\u0eb7\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0e8a\u0eb5\u0ec9\u0e9a\u0ead\u0e81\u0ec0\u0ea7\u0ea5\u0eb2
condition.name.not.isImmediatelyPrecededByANegation=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.not.isImmediatelyPrecededByNegative=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e99\u0eb3\u0edc\u0ec9\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.not.isImmediatelyPrecededByPositive=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e99\u0eb3\u0edc\u0ec9\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.not.isImmediatelyPrecededByStrongWord=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb1\u0e99\u0e97\u0eb5\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ec3\u0e8a\u0ec9\u0ec3\u0e99\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0ea1\u0eb5\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.not.isInHashtag=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99 hashtag
condition.name.not.isInSegmentEndingWithExclamation=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e81\u0e97\u0eb5\u0ec8\u0ea5\u0ebb\u0e87\u0e97\u0ec9\u0eb2\u0e8d\u0e94\u0ec9\u0ea7\u0e8d exclamation
condition.name.not.isNegationInCaps=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e84\u0eb3\u0e9b\u0eb0\u0e95\u0eb4\u0ec0\u0eaa\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
condition.name.not.isPrecededByOpinion=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0eab\u0ebc\u0eb7\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
condition.name.not.isPrecededByPositive=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0ec2\u0e94\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
condition.name.not.isPrecededBySpecificTerm=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.not.isPrecededByStrongWord=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e99\u0ecd\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0ec2\u0e94\u0e8d\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87
condition.name.not.isPrecededBySubjectiveTerm=\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e99\u0eb3\u0edc\u0ec9\u0eb2\u0ec2\u0e94\u0e8d\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0
condition.name.not.isQuestionMarkAtEndOfText=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0ea5\u0ebb\u0e87\u0e97\u0ec9\u0eb2\u0e8d\u0e94\u0ec9\u0ea7\u0e8d\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0eab\u0ea1\u0eb2\u0e8d\u0e84\u0ecd\u0eb2\u0e96\u0eb2\u0ea1
decision.motive.ANTI_PHRASE=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead \u0e84\u0eb3 \u0eaa\u0eb1\u0e9a\u0ec3\u0e94 \u0edc\u0eb6\u0ec8\u0e87 \u0e96\u0eb7\u0e81\u0ec3\u0e8a\u0ec9\u0ec3\u0e99\u0e84\u0ea7\u0eb2\u0ea1 \u0edd\u0eb2\u0e8d \u0e97\u0eb2\u0e94\u0ec0\u0eab\u0ebc\u0eb1\u0e81, \u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb5\u0ec8\u0e95\u0eb4\u0e94\u0e81\u0eb1\u0e9a\u0ea1\u0eb1\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0eaa\u0eb0\u0e81\u0eb1\u0e94\u0e81\u0eb1\u0ec9\u0e99
decision.motive.ENDING_IN_QUESTION_MARK=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e81\u0e88\u0ebb\u0e9a\u0ea5\u0ebb\u0e87\u0e94\u0ec9\u0ea7\u0e8d\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0e84\u0ecd\u0eb2\u0e96\u0eb2\u0ea1, \u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e82\u0ead\u0e87\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e81\u0e96\u0eb7\u0e81\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e87
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0ec3\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0e9e\u0ebb\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1, \u0ec1\u0ea5\u0eb0\u0ec3\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e99\u0eb5\u0ec9\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea5\u0eb0\u0eaa\u0eb4\u0ec9\u0e99\u0eaa\u0eb8\u0e94\u0e94\u0ec9\u0ea7\u0e8d exclamation marks, \u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99\u0ea1\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea1\u0ead\u0e9a\u0eab\u0ea1\u0eb2\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81 (\u0ec1\u0ea5\u0eb0\u0e81\u0eb0\u0e95\u0eb7\u0ea5\u0eb7\u0ea5\u0ebb\u0ec9\u0e99)
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e97\u0eb1\u0e87 \u0edd\u0ebb\u0e94 \u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81 \u0e99\u0eb3 \u0ec3\u0e8a\u0ec9\u0ec1\u0ea5\u0ec9\u0ea7\: \u0e96\u0ec9\u0eb2\u0e8d\u0eb1\u0e87\u0ea1\u0eb5\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87 \u0edd\u0eb2\u0e8d \u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0ec1\u0ea5\u0eb0\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99, \u0e94\u0ec9\u0eb2\u0e99\u0ea5\u0ebb\u0e9a\u0e88\u0eb0\u0e8a\u0eb0\u0e99\u0eb0.
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a\u0e96\u0eb7\u0e81\u0e99\u0eb3\u0edc\u0ec9\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0eb3 \u201c\u0e9c\u0eb9\u0ec9\u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1\u201d, \u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0ec0\u0ea5\u0eb5\u0e8d
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead \u0e84\u0eb3 \u0ea7\u0ec8\u0eb2 "\u0e9c\u0eb9\u0ec9\u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1" \u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d \u0e84\u0eb3 \u0ea5\u0ebb\u0e9a\u0ec1\u0ea5\u0eb0\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d \u0e84\u0eb3 \u0e9a\u0ea7\u0e81, \u0e84\u0eb3 \u0e9a\u0ea7\u0e81\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0ec0\u0ea5\u0eb5\u0e8d.
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0e96\u0eb7\u0e81\u0e99\u0eb3\u0edc\u0ec9\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0eb3 \u201c\u0e9c\u0eb9\u0ec9\u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1\u201d, \u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0ec0\u0ea5\u0eb5\u0e8d
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead \u0e84\u0eb3 \u0ea5\u0ebb\u0e9a\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d \u0e84\u0eb3 \u0ea5\u0ebb\u0e9a\u0ec1\u0ea5\u0eb0\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d \u0e84\u0eb3 \u0e9a\u0ea7\u0e81, \u0e84\u0eb3 \u0e9a\u0ea7\u0e81\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0ec0\u0ea5\u0eb5\u0e8d
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead \u0e84\u0eb3 \u0ea5\u0ebb\u0e9a\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d \u0e84\u0eb3 \u0e9a\u0ea7\u0e81\u0ec1\u0ea5\u0eb0\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d \u0e84\u0eb3 \u0ea5\u0ebb\u0e9a, \u0e84\u0eb3 \u0ea5\u0ebb\u0e9a\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0ec0\u0ea5\u0eb5\u0e8d
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0eb3 \u201c\u0e9c\u0eb9\u0ec9\u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1\u201d, \u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0ec0\u0ea5\u0eb5\u0e8d
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e84\u0ecd\u0eb2\u0ea5\u0ebb\u0e9a\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0ecd\u0eb2\u0ea5\u0ebb\u0e9a\u0ec1\u0ea5\u0eb0\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0ecd\u0eb2\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81, \u0e84\u0ecd\u0eb2\u0ea5\u0ebb\u0e9a\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0ec0\u0ea5\u0eb5\u0e8d
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead \u0e84\u0eb3 \u0eaa\u0eb1\u0e9a\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d \u0e84\u0eb3 \u0ea7\u0ec8\u0eb2 "\u0e9c\u0eb9\u0ec9\u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1", \u0e84\u0eb3 \u0eaa\u0eb1\u0e9a\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0ec0\u0ea5\u0eb5\u0e8d
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead \u0e84\u0eb3 \u0eaa\u0eb1\u0e9a\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d \u0e84\u0eb3 \u0ea5\u0ebb\u0e9a\u0ec1\u0ea5\u0eb0\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d \u0e84\u0eb3 \u0ea5\u0ebb\u0e9a, \u0e84\u0eb3 \u0eaa\u0eb1\u0e9a\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0ec0\u0ea5\u0eb5\u0e8d
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0e96\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ead\u0eb8\u0e97\u0eb2\u0e99, \u0ead\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0eae\u0eb1\u0e9a\u0eae\u0eb9\u0ec9\u0ea7\u0ec8\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0ebd\u0e87\u0ea5\u0ebb\u0e9a\u0ea2\u0ec8\u0eb2\u0e87\u0ec1\u0eae\u0e87
decision.motive.TRACE_OF_IRONY=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e9e\u0ebb\u0e9a\u0eae\u0ec8\u0ead\u0e87\u0eae\u0ead\u0e8d\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9b\u0ec4\u0e94\u0ec9\u0e82\u0ead\u0e87\u0e97\u0eb2\u0e94\u0ec0\u0eab\u0ebc\u0eb1\u0e81, \u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0eaa\u0eb0\u0e81\u0eb1\u0e94\u0e81\u0eb1\u0ec9\u0e99
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0eaa\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0ea5\u0ebb\u0e9a\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0ecd\u0eb2\u0ea7\u0ec8\u0eb2 "\u0e9c\u0eb9\u0ec9\u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1", \u0eaa\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e94\u0eb5\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0eaa\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d\u0e84\u0ecd\u0eb2\u0ea7\u0ec8\u0eb2 "\u0e9c\u0eb9\u0ec9\u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1", \u0eaa\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2
decision.motive.WINNER_TAKES_ALL.EMOJI=emoji \u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=emoticon \u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99
decision.motive.WINNER_TAKES_ALL.HASHTAG=hashtag \u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=onomatopoeia \u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99\u0ec3\u0e88
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ea7\u0eb1\u0e81\u0e95\u0ead\u0e99\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99
decision.motive.WINNER_TAKES_ALL.TERM=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0e84\u0ecd\u0eb2\u0e9e\u0eb4\u0ec0\u0eaa\u0e94\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99\u0ec3\u0e88
decision.no_decision_made=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99\u0ec3\u0e88\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0eae\u0eb1\u0e94
decision.type.ADD=\u0e99\u0ead\u0e81\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99
decision.type.REMOVE=\u0ec0\u0ead\u0ebb\u0eb2\u0ead\u0ead\u0e81
message.contact=\u0ec0\u0eae\u0eb1\u0e94\u0e94\u0ec9\u0ea7\u0e8d <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . \u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0eaa\u0eb1\u0e87\u0ec0\u0e81\u0e94\u0ec1\u0ea5\u0eb0\u0e84\u0ecd\u0eb2\u0e96\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec4\u0e9b\u0e97\u0eb5\u0ec8 analysis@exploreyourdata.com
message.text=\u0e82\u0ecd\u0ec9\u200b\u0e84\u0ea7\u0eb2\u0ea1
organic.iscorporate=\u0eaa\u0ebd\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ec9\u0eb2
organic.isneutral=\u0ec2\u0e95\u0e99\u0e97\u0ecd\u0eb2\u0ea1\u0eb0\u0e8a\u0eb2\u0e94
sentiment.isnegative=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
sentiment.isneutral=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e87
sentiment.ispositive=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
statement.a_decision_has_been_made=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99\u0ec3\u0e88\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec0\u0eae\u0eb1\u0e94
statement.a_number_of_decisions_have_been_made=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99\u0ec3\u0e88\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec0\u0eae\u0eb1\u0e94
statement.and_one_condition_was_met=\u0ec1\u0ea5\u0eb0\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0ec1\u0ea5\u0ec9\u0ea7
statement.and_these_conditions_were_met=\u0ec1\u0ea5\u0eb0\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99
statement.and_three_conditions_were_met=\u0ec1\u0ea5\u0eb0\u0eaa\u0eb2\u0ea1\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99
statement.and_two_conditions_were_met=\u0ec1\u0ea5\u0eb0\u0eaa\u0ead\u0e87\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99
statement.because_no_heuristics_matched=\u0ec0\u0e99\u0eb7\u0ec8\u0ead\u0e87\u0e88\u0eb2\u0e81\u0ea7\u0ec8\u0eb2\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e81\u0ea7\u0e94\u0e9e\u0ebb\u0e9a\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9 semantic \u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81
statement.emoji_was_matched=emoji \u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0e9a\u0eb8\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
statement.emoticon_in_ascii_was_matched=emoticon \u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0e9a\u0eb8\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
statement.hashtag_was_matched=hashtag \u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0e9a\u0eb8\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
statement.it_was_removed_because=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0ec0\u0ea1\u0eb5\u0e99\u0e9c\u0ebb\u0e99\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2\u0ec3\u0e99\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d\u0ec0\u0e9e\u0eb2\u0eb0\u0ea7\u0ec8\u0eb2
statement.onomatopae_was_matched=onomatopoeia \u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0e9a\u0eb8\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
statement.term_was_matched=\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0e9a\u0eb8\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
statement.the_moderator_is=\u0e84\u0eb3\u200b\u0ea7\u0ec8\u0eb2\u200b\u0e9c\u0eb9\u0ec9\u200b\u0e84\u0ea7\u0e9a\u200b\u0e84\u0eb8\u0ea1\u200b\u0ec1\u0ea1\u0ec8\u0e99
statement.the_negative_term_is=\u0ec4\u0ea5\u0e8d\u0eb0\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0ec0\u0eaa\u0e94\u0ec1\u0ea1\u0ec8\u0e99
statement.the_overriding_token_is=\u0e84\u0ecd\u0eb2\u200b\u0e99\u0eb5\u0ec9\u200b\u0ec1\u0ea1\u0ec8\u0e99\u200b\u0e81\u0eb2\u0e99\u200b\u0e95\u0eb1\u0e94\u200b\u0eaa\u0eb4\u0e99\u200b\u0ec3\u0e88\u200b\:
statement.was_evaluated_as=\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0ec0\u0ea1\u0eb5\u0e99\u0ea7\u0ec8\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0eab\u0ea1\u0eb2\u0e8d\u0e82\u0ead\u0e87
vocabulary.and=\u0ec1\u0ea5\u0eb0
vocabulary.because=\u0ec0\u0e99\u0eb7\u0ec8\u0ead\u0e87\u0e88\u0eb2\u0e81\u0ea7\u0ec8\u0eb2
