#Thu Oct 19 15:46:42 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Aj\u1eb9k\u00f9 ti \u1ecdr\u1ecd naa ni a fi sinu akomo tabi aw\u1ecdn ami as\u1ecdye\: akoonu r\u1eb9 j\u1eb9 didoju.
condition.name.isAllCaps=\u1eccr\u1ecd yii j\u1eb9 gbogbo aw\u1ecdn nla
condition.name.isFirstLetterCapitalized=\u1eccr\u1ecd yii ni l\u1eb9ta ak\u1ecdk\u1ecd ni olu
condition.name.isFirstTermOfText=\u1eccr\u1ecd yii j\u1eb9 \u1ecdr\u1ecd ak\u1ecdk\u1ecd ti \u1ecdr\u1ecd naa
condition.name.isFollowedByANegativeOpinion=\u1eccr\u1ecd yii ni at\u1eb9le nipas\u1eb9 ero odi
condition.name.isFollowedByAPositiveOpinion=\u1eccr\u1ecd yii ni at\u1eb9le nipas\u1eb9 ero rere
condition.name.isFollowedBySpecificTerm=\u1eccr\u1ecd yii t\u1eb9le p\u1eb9lu \u1ecdr\u1ecd kan pato
condition.name.isFollowedByVerbPastTense=\u1eccr\u1ecd yii t\u1eb9le p\u1eb9lu \u1ecdr\u1ecd-\u1ecdr\u1ecd kan ni igba atij\u1ecd
condition.name.isHashtag=\u1eccr\u1ecd yii j\u1eb9 hashtag kan
condition.name.isHashtagNegativeSentiment=Hashtag yii p\u1eb9lu ikunsinu odi
condition.name.isHashtagOrganic=\u1eccr\u1ecd yii wa ninu hashtag p\u1eb9lu ohun orin i\u1e63owo kan
condition.name.isHashtagPositiveSentiment=Hashtag yii p\u1eb9lu ero inu rere kan
condition.name.isHashtagStart=\u1eccr\u1ecd yii j\u1eb9 ib\u1eb9r\u1eb9 ti hashtag kan
condition.name.isImmediatelyFollowedByANegation=\u1eccr\u1ecd yii j\u1eb9 at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 odi
condition.name.isImmediatelyFollowedByANegativeOpinion=\u1eccr\u1ecd yii j\u1eb9 at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 ero odi
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u1eccr\u1ecd yii j\u1eb9 at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 im\u1ecdran rere
condition.name.isImmediatelyFollowedByAnOpinion=\u1eccr\u1ecd yii j\u1eb9 at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 im\u1ecdran rere tabi odi
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u1eccr\u1ecd yii t\u1eb9le p\u1eb9lu \u1ecdr\u1ecd kan ti o ni aw\u1ecdn itum\u1ecd odi. Pap\u1ecd, w\u1ecdn \u1e63e afihan ero inu ero-\u1ecdr\u1ecd odi.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u1eccr\u1ecd yii t\u1eb9le p\u1eb9lu \u1ecdr\u1ecd kan ti o ni aw\u1ecdn itum\u1ecd rere. Pap\u1ecd, w\u1ecdn s\u1ecd im\u1ecdlara ero inu rere kan.
condition.name.isImmediatelyFollowedBySpecificTerm=\u1eccr\u1ecd yii j\u1eb9 at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 \u1ecdr\u1ecd kan pato
condition.name.isImmediatelyFollowedByTimeIndication=\u1eccr\u1ecd yii j\u1eb9 at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 it\u1ecdkasi akoko kan
condition.name.isImmediatelyPrecededByANegation=\u1eccr\u1ecd yii ti wa ni i\u1e63aaju nipas\u1eb9 odi
condition.name.isImmediatelyPrecededByNegative=\u1eccr\u1ecd yii ti wa ni i\u1e63aaju nipas\u1eb9 ero odi
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u1eccr\u1ecd yii j\u1eb9 i\u1e63aaju nipas\u1eb9 \u1ecdr\u1ecd kan ti o ni aw\u1ecdn itum\u1ecd odi. Pap\u1ecd, w\u1ecdn \u1e63e afihan ero inu ero-\u1ecdr\u1ecd odi.
condition.name.isImmediatelyPrecededByPositive=\u1eccr\u1ecd yii ti wa ni i\u1e63aaju nipas\u1eb9 ero ti o dara
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u1eccr\u1ecd yii \u1e63aju p\u1eb9lu \u1ecdr\u1ecd kan ti o ni aw\u1ecdn itum\u1ecd rere. Pap\u1ecd, w\u1ecdn s\u1ecd im\u1ecdlara ero inu rere kan.
condition.name.isImmediatelyPrecededBySpecificTerm=\u1eccr\u1ecd yii wa ni i\u1e63aaju nipas\u1eb9 \u1ecdr\u1ecd kan pato
condition.name.isImmediatelyPrecededByStrongWord=\u1eccr\u1ecd yii ti wa ni i\u1e63aaju nipas\u1eb9 \u1ecdr\u1ecd ti o lagbara
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u1eccr\u1ecd yii ti wa ni iwaju l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 \u1ecdr\u1ecd ti ara \u1eb9ni
condition.name.isInATextWithOneOfTheseSpecificTerms=\u1eccr\u1ecd yii wa ninu \u1ecdr\u1ecd ti o p\u1eb9lu \u1ecdr\u1ecd kan pato
condition.name.isInHashtag=\u1eccr\u1ecd yii wa ninu hashtag kan
condition.name.isInSegmentEndingWithExclamation=\u1eccr\u1ecd yii wa ni abala gbolohun kan ti o pari p\u1eb9lu ariwo kan
condition.name.isNegationInCaps=\u1eccr\u1ecd yii j\u1eb9 aibikita gbogbo aw\u1ecdn fila
condition.name.isPrecededByOpinion=\u1eccr\u1ecd yii j\u1eb9 i\u1e63aaju nipas\u1eb9 ero rere tabi odi
condition.name.isPrecededByPositive=\u1eccr\u1ecd yii j\u1eb9 i\u1e63aaju nipas\u1eb9 ero rere
condition.name.isPrecededBySpecificTerm=\u1eccr\u1ecd yii j\u1eb9 i\u1e63aaju nipas\u1eb9 \u1ecdr\u1ecd kan pato
condition.name.isPrecededByStrongWord=\u1eccr\u1ecd yii ti \u1e63aju \u1ecdr\u1ecd ti o lagbara
condition.name.isPrecededBySubjectiveTerm=\u1eccr\u1ecd yii ti \u1e63aju p\u1eb9lu \u1ecdr\u1ecd ti ara \u1eb9ni
condition.name.isQuestionMarkAtEndOfText=\u1eccr\u1ecd yii wa ninu \u1ecdr\u1ecd ti o pari p\u1eb9lu ami ibeere kan
condition.name.none=ko si
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u1eccr\u1ecd yii ko ni paam\u1ecd ni aw\u1ecdn ak\u1ecdm\u1ecd tabi aw\u1ecdn ami as\u1ecdye
condition.name.not.isAllCaps=\u1eccr\u1ecd yii kii \u1e63e gbogbo aw\u1ecdn fila
condition.name.not.isFirstLetterCapitalized=\u1eccr\u1ecd yii ko ni l\u1eb9ta nla ak\u1ecdk\u1ecd
condition.name.not.isFirstTermOfText=\u1eccr\u1ecd yii kii \u1e63e \u1ecdr\u1ecd ak\u1ecdk\u1ecd ti \u1ecdr\u1ecd naa
condition.name.not.isFollowedByANegativeOpinion=\u1eccr\u1ecd yii kii \u1e63e at\u1eb9le nipas\u1eb9 ero odi
condition.name.not.isFollowedByAPositiveOpinion=\u1eccr\u1ecd yii ko ni at\u1eb9le nipas\u1eb9 ero rere
condition.name.not.isFollowedBySpecificTerm=\u1eccr\u1ecd yii kii \u1e63e at\u1eb9le nipas\u1eb9 \u1ecdr\u1ecd kan pato
condition.name.not.isFollowedByVerbPastTense=\u1eccr\u1ecd yii kii \u1e63e at\u1eb9le nipas\u1eb9 \u1ecdr\u1ecd-\u1ecdr\u1ecd ni igba atij\u1ecd
condition.name.not.isHashtag=\u1eccr\u1ecd yii kii \u1e63e hashtag kan
condition.name.not.isHashtagOrganic=\u1eccr\u1ecd yii wa ni hashtag laisi ohun orin i\u1e63owo kan
condition.name.not.isHashtagStart=\u1eccr\u1ecd yii kii \u1e63e ib\u1eb9r\u1eb9 hashtag kan
condition.name.not.isImmediatelyFollowedByANegation=\u1eccr\u1ecd yii ko ni at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 odi
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u1eccr\u1ecd yii ko ni at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 ero odi
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u1eccr\u1ecd yii ko ni at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 im\u1ecdran rere
condition.name.not.isImmediatelyFollowedByAnOpinion=\u1eccr\u1ecd yii ko ni at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 ero rere tabi odi
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u1eccr\u1ecd yii kii \u1e63e at\u1eb9le p\u1eb9lu \u1ecdr\u1ecd ti o ni aw\u1ecdn itum\u1ecd odi
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u1eccr\u1ecd yii kii \u1e63e at\u1eb9le nipas\u1eb9 \u1ecdr\u1ecd kan ti o ni aw\u1ecdn itum\u1ecd rere
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u1eccr\u1ecd yii ko ni at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 \u1ecdr\u1ecd kan pato
condition.name.not.isImmediatelyFollowedByTimeIndication=\u1eccr\u1ecd yii ko ni at\u1eb9le l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 it\u1ecdkasi akoko kan
condition.name.not.isImmediatelyPrecededByANegation=\u1eccr\u1ecd yii ko ni i\u1e63aaju l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 odi
condition.name.not.isImmediatelyPrecededByNegative=\u1eccr\u1ecd yii kii \u1e63e l\u1eb9s\u1eb9k\u1eb9s\u1eb9 \u1e63aaju nipas\u1eb9 ero odi
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u1eccr\u1ecd yii ko \u1e63aju \u1ecdr\u1ecd kan ti o ni aw\u1ecdn itum\u1ecd odi
condition.name.not.isImmediatelyPrecededByPositive=\u1eccr\u1ecd yii kii \u1e63e l\u1eb9s\u1eb9k\u1eb9s\u1eb9 \u1e63aaju nipas\u1eb9 im\u1ecdran rere
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u1eccr\u1ecd yii ko \u1e63aju p\u1eb9lu \u1ecdr\u1ecd kan ti o ni aw\u1ecdn itum\u1ecd rere
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u1eccr\u1ecd yii kii \u1e63e l\u1eb9s\u1eb9k\u1eb9s\u1eb9 \u1e63aaju nipas\u1eb9 \u1ecdr\u1ecd kan pato
condition.name.not.isImmediatelyPrecededByStrongWord=\u1eccr\u1ecd yii kii \u1e63e l\u1eb9s\u1eb9k\u1eb9s\u1eb9 \u1e63aaju nipas\u1eb9 \u1ecdr\u1ecd ti o lagbara
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u1eccr\u1ecd yii ko ni \u1e63aju l\u1eb9s\u1eb9k\u1eb9s\u1eb9 nipas\u1eb9 \u1ecdr\u1ecd ti ara \u1eb9ni
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u1eccr\u1ecd yii ko si ninu \u1ecdr\u1ecd ti o p\u1eb9lu \u1ecdr\u1ecd kan pato
condition.name.not.isInHashtag=\u1eccr\u1ecd yii ko si ninu hashtag kan
condition.name.not.isInSegmentEndingWithExclamation=\u1eccr\u1ecd yii ko si ni abala gbolohun kan ti o pari p\u1eb9lu ariwo kan
condition.name.not.isNegationInCaps=\u1eccr\u1ecd yii kii \u1e63e aibikita gbogbo aw\u1ecdn b\u1ecdtini
condition.name.not.isPrecededByOpinion=\u1eccr\u1ecd yii ko ni i\u1e63aaju nipas\u1eb9 ero rere tabi odi
condition.name.not.isPrecededByPositive=\u1eccr\u1ecd yii ko ni i\u1e63aaju nipas\u1eb9 ero rere
condition.name.not.isPrecededBySpecificTerm=\u1eccr\u1ecd yii kii \u1e63e i\u1e63aaju nipas\u1eb9 \u1ecdr\u1ecd kan pato
condition.name.not.isPrecededByStrongWord=\u1eccr\u1ecd yii ko \u1e63aju \u1ecdr\u1ecd ti o lagbara
condition.name.not.isPrecededBySubjectiveTerm=\u1eccr\u1ecd yii ko \u1e63aju p\u1eb9lu \u1ecdr\u1ecd ti ara \u1eb9ni
condition.name.not.isQuestionMarkAtEndOfText=\u1eccr\u1ecd yii ko si ninu \u1ecdr\u1ecd ti o pari p\u1eb9lu ami ibeere kan
decision.motive.ANTI_PHRASE=n\u00edgb\u00e0 t\u00ed a b\u00e1 lo \u1ecd\u0300r\u1ecd\u0300 kan n\u00ed \u00ectum\u1ecd\u0300 on\u00edrin, \u00ecm\u1ecd\u0300l\u00e1ra t\u00ed a so m\u1ecd\u0301 \u1ecdn ni a ti d\u00ednk\u00f9
decision.motive.ENDING_IN_QUESTION_MARK=Nigbati gbolohun naa ba pari p\u1eb9lu ami ibeere, itara ti gbolohun naa j\u1eb9 ipin bi didoju
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=Nigbati ko ba ti ri itara ninu \u1ecdr\u1ecd kan, ati nigbati \u1ecdr\u1ecd yii ba kuru ti o pari p\u1eb9lu aw\u1ecdn ami iyanju, l\u1eb9hinna o j\u1eb9 ipinnu rere (ati itara) itara.
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=nigbati gbogbo aw\u1ecdn ofin ba ti lo\: ti o ba tun wa aw\u1ecdn ami ifaram\u1ecd rere ati odi ninu \u1ecdr\u1ecd kanna, l\u1eb9hinna odi bori
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=nigbati \u1ecdr\u1ecd odi ba ti \u1e63aju \u1ecdr\u1ecd \u201coludari\u201d, \u1ecdr\u1ecd odi ko ni foju par\u1eb9
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=nigbati \u1ecdr\u1ecd \u201coludari\u201d ba t\u1eb9le \u1ecdr\u1ecd odi ati l\u1eb9hinna t\u1eb9le \u1ecdr\u1ecd rere, \u1ecdr\u1ecd rere ni a k\u1ecdju si.
decision.motive.MODERATOR_THEN_POSITIVE_TERM=nigba ti \u1ecdr\u1ecd rere ba ti \u1e63aju \u1ecdr\u1ecd \u201coludari\u201d, \u1ecdr\u1ecd rere ni a ko bikita
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=nigba ti odi ba t\u1eb9le \u1ecdr\u1ecd odi ati l\u1eb9hinna t\u1eb9le \u1ecdr\u1ecd ti o dara, \u1ecdr\u1ecd rere ni a ko bikita
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=nigbati odi ba t\u1eb9le \u1ecdr\u1ecd ti o dara ati l\u1eb9hinna t\u1eb9le \u1ecdr\u1ecd odi, \u1ecdr\u1ecd odi ni a k\u1ecdju
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=nigbati \u1ecdr\u1ecd odi ba t\u1eb9le \u1ecdr\u1ecd \u201coludari\u201d, \u1ecdr\u1ecd odi ko ni foju par\u1eb9
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=nigbati \u1ecdr\u1ecd odi ba t\u1eb9le p\u1eb9lu odi ati l\u1eb9hinna t\u1eb9le \u1ecdr\u1ecd ti o dara, \u1ecdr\u1ecd odi ni a ko bikita
decision.motive.POSITIVE_TERM_THEN_MODERATOR=nigbati \u1ecdr\u1ecd rere ba t\u1eb9le \u1ecdr\u1ecd \u201coludari\u201d, \u1ecdr\u1ecd rere ni a ko bikita
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=nigbati \u1ecdr\u1ecd ti o dara ba t\u1eb9le p\u1eb9lu odi ati l\u1eb9hinna t\u1eb9le \u1ecdr\u1ecd odi, \u1ecdr\u1ecd rere ni a ko bikita
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=nigbati ami ibeere kan ba t\u1eb9le ami iyanju, eyi ni a \u1e63e akiyesi bi ohun orin odi ti o lagbara
decision.motive.TRACE_OF_IRONY=nigbati a ba rii it\u1ecdpa irony ti o \u1e63ee\u1e63e, rilara rere ti t\u1eb9m\u1ecdl\u1eb9
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=nigbati aw\u1ecdn \u1ecdr\u1ecd odi meji ba t\u1eb9le \u1ecdr\u1ecd kan "alabojuto", aw\u1ecdn \u1ecdr\u1ecd odi meji naa kii \u1e63e akiyesi
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=nigbati aw\u1ecdn \u1ecdr\u1ecd rere meji ba t\u1eb9le \u1ecdr\u1ecd kan "alabojuto", aw\u1ecdn \u1ecdr\u1ecd rere meji naa kii \u1e63e akiyesi
decision.motive.WINNER_TAKES_ALL.EMOJI=emoji yii j\u1eb9 ipinnu
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=emoticon yii j\u1eb9 ipinnu
decision.motive.WINNER_TAKES_ALL.HASHTAG=hashtag yii j\u1eb9 ipinnu
decision.motive.WINNER_TAKES_ALL.NGRAM=\u1ecdr\u1ecd yii j\u1eb9 ipinnu
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=onomatopoeia yii j\u1eb9 ipinnu
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=yi ano ti aami ifamisi ni decisive
decision.motive.WINNER_TAKES_ALL.TERM=\u1ecdr\u1ecd yii j\u1eb9 ipinnu
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u1ecdr\u1ecd pataki yii j\u1eb9 ipinnu
decision.no_decision_made=ko si ipinnu lati \u1e63e
decision.type.ADD=afikun
decision.type.REMOVE=y\u1ecd kuro
message.contact=\u1e62e p\u1eb9lu <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . Firan\u1e63\u1eb9 aw\u1ecdn ifiyesi r\u1eb9 ati aw\u1ecdn ibeere si analysis@exploreyourdata.com
message.text=\u1eccr\u1ecd
organic.iscorporate=ohun orin i\u1e63owo
organic.isneutral=adayeba ohun orin
sentiment.isnegative=odi in\u00fa
sentiment.isneutral=didoju in\u00fa
sentiment.ispositive=rere in\u00fa
statement.a_decision_has_been_made=a ti \u1e63e ipinnu
statement.a_number_of_decisions_have_been_made=n\u1ecdmba kan ti aw\u1ecdn ipinnu ti a ti \u1e63e
statement.and_one_condition_was_met=ati ki o kan majemu ti a ti wadi
statement.and_these_conditions_were_met=ati aw\u1ecdn ipo ti a ti wadi
statement.and_three_conditions_were_met=ati m\u1eb9ta aw\u1ecdn ipo ti a ti wadi
statement.and_two_conditions_were_met=ati meji aw\u1ecdn ipo ti a ti wadi
statement.because_no_heuristics_matched=nitori ko si itara asami atunm\u1ecd
statement.emoji_was_matched=Emoji yi ti j\u1eb9 idanim\u1ecd ninu \u1ecdr\u1ecd naa
statement.emoticon_in_ascii_was_matched=emoticon yii ti j\u1eb9 idanim\u1ecd ninu \u1ecdr\u1ecd naa
statement.hashtag_was_matched=Hashtag yii ti j\u1eb9 idanim\u1ecd ninu \u1ecdr\u1ecd naa
statement.it_was_removed_because=A ko \u1e63e akiyesi idiyele yii ni abajade ik\u1eb9hin nitori
statement.onomatopae_was_matched=onomatopoeia yii ti j\u1eb9 idanim\u1ecd ninu \u1ecdr\u1ecd naa
statement.term_was_matched=\u1ecdr\u1ecd yii ti j\u1eb9 idanim\u1ecd ninu \u1ecdr\u1ecd naa
statement.the_moderator_is=\u1eccr\u1ecd adari j\u1eb9
statement.the_negative_term_is=Oro aroko ni
statement.the_overriding_token_is=\u1eccr\u1ecd yii j\u1eb9 ipinnu\:
statement.was_evaluated_as=ti a ti akojopo bi a sibomiiran ti
vocabulary.and=ati
vocabulary.because=nitori
