#Wed Jan 03 14:41:29 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0B2A\u0B3E\u0B20\u0B4D\u0B5F\u0B30 \u0B0F\u0B15 \u0B16\u0B23\u0B4D\u0B21 \u0B2C\u0B28\u0B4D\u0B27\u0B28\u0B40 \u0B15\u0B3F\u0B2E\u0B4D\u0B2C\u0B3E \u0B09\u0B26\u0B4D\u0B27\u0B43\u0B24 \u0B1A\u0B3F\u0B39\u0B4D\u0B28\u0B30\u0B47 \u0B06\u0B2C\u0B26\u0B4D\u0B27 \u0B25\u0B3F\u0B32\u0B3E\: \u0B0F\u0B39\u0B3E\u0B30 \u0B2C\u0B3F\u0B37\u0B5F\u0B2C\u0B38\u0B4D\u0B24\u0B41 \u0B28\u0B3F\u0B30\u0B2A\u0B47\u0B15\u0B4D\u0B37 \u0B2C\u0B3F\u0B2C\u0B47\u0B1A\u0B28\u0B3E \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B09\u0B25\u0B3F\u0B32\u0B3E |
condition.name.isAllCaps=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B38\u0B2E\u0B38\u0B4D\u0B24 \u0B30\u0B3E\u0B1C\u0B27\u0B3E\u0B28\u0B40 \u0B05\u0B1F\u0B47 |
condition.name.isFirstLetterCapitalized=\u0B30\u0B3E\u0B1C\u0B27\u0B3E\u0B28\u0B40\u0B30\u0B47 \u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B30 \u0B2A\u0B4D\u0B30\u0B25\u0B2E \u0B05\u0B15\u0B4D\u0B37\u0B30 \u0B05\u0B1B\u0B3F |
condition.name.isFirstTermOfText=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B2A\u0B3E\u0B20\u0B30 \u0B2A\u0B4D\u0B30\u0B25\u0B2E \u0B36\u0B2C\u0B4D\u0B26 |
condition.name.isFollowedByANegativeOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
condition.name.isFollowedByAPositiveOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
condition.name.isFollowedBySpecificTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
condition.name.isFollowedByVerbPastTense=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B05\u0B24\u0B40\u0B24\u0B30\u0B47 \u0B0F\u0B15 \u0B15\u0B4D\u0B30\u0B3F\u0B5F\u0B3E \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
condition.name.isHashtag=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17\u0B4D |
condition.name.isHashtagNegativeSentiment=\u0B0F\u0B39\u0B3F \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17\u0B30\u0B47 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2D\u0B3E\u0B2C\u0B28\u0B3E \u0B05\u0B28\u0B4D\u0B24\u0B30\u0B4D\u0B2D\u0B41\u0B15\u0B4D\u0B24 |
condition.name.isHashtagOrganic=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26 \u0B0F\u0B15 \u0B2C\u0B4D\u0B5F\u0B2C\u0B38\u0B3E\u0B5F\u0B3F\u0B15 \u0B38\u0B4D\u0B71\u0B30 \u0B38\u0B39\u0B3F\u0B24 \u0B0F\u0B15 \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17\u0B30\u0B47 \u0B05\u0B1B\u0B3F |
condition.name.isHashtagPositiveSentiment=\u0B0F\u0B39\u0B3F \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17\u0B30\u0B47 \u0B0F\u0B15 \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2D\u0B3E\u0B2C\u0B28\u0B3E \u0B05\u0B28\u0B4D\u0B24\u0B30\u0B4D\u0B2D\u0B41\u0B15\u0B4D\u0B24 |
condition.name.isHashtagStart=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17\u0B30 \u0B06\u0B30\u0B2E\u0B4D\u0B2D |
condition.name.isImmediatelyFollowedByANegation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F |
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
condition.name.isImmediatelyFollowedByAnOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B38\u0B19\u0B4D\u0B17\u0B47 \u0B38\u0B19\u0B4D\u0B17\u0B47 \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2C\u0B3E \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24\u0B3E\u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D followed \u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B2F\u0B3E\u0B39\u0B3E\u0B30 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B02\u0B2F\u0B4B\u0B17 \u0B05\u0B1B\u0B3F | \u0B0F\u0B15\u0B24\u0B4D\u0B30 \u0B28\u0B3F\u0B06\u0B17\u0B32\u0B3E, \u0B38\u0B47\u0B2E\u0B3E\u0B28\u0B47 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B2C\u0B1C\u0B47\u0B15\u0B4D\u0B1F\u0B3F\u0B2D\u0B4D \u0B2D\u0B3E\u0B2C\u0B28\u0B3E \u0B2A\u0B4D\u0B30\u0B26\u0B3E\u0B28 \u0B15\u0B30\u0B28\u0B4D\u0B24\u0B3F |
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D followed \u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B2F\u0B3E\u0B39\u0B3E\u0B30 \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B02\u0B2F\u0B4B\u0B17 \u0B05\u0B1B\u0B3F | \u0B0F\u0B15\u0B24\u0B4D\u0B30 \u0B28\u0B3F\u0B06\u0B17\u0B32\u0B3E, \u0B38\u0B47\u0B2E\u0B3E\u0B28\u0B47 \u0B0F\u0B15 \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B2C\u0B1C\u0B47\u0B15\u0B4D\u0B1F\u0B3F\u0B2D\u0B4D \u0B2D\u0B3E\u0B2C\u0B28\u0B3E \u0B2A\u0B4D\u0B30\u0B26\u0B3E\u0B28 \u0B15\u0B30\u0B28\u0B4D\u0B24\u0B3F |
condition.name.isImmediatelyFollowedBySpecificTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
condition.name.isImmediatelyFollowedByTimeIndication=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B38\u0B2E\u0B5F \u0B38\u0B42\u0B1A\u0B15 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
condition.name.isImmediatelyPrecededByANegation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B25\u0B3E\u0B0F |
condition.name.isImmediatelyPrecededByNegative=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B25\u0B3E\u0B0F |
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B2A\u0B42\u0B30\u0B4D\u0B2C\u0B30\u0B41 \u0B2F\u0B3E\u0B39\u0B3E\u0B30 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B2E\u0B4D\u0B2C\u0B28\u0B4D\u0B27 \u0B05\u0B1B\u0B3F | \u0B0F\u0B15\u0B24\u0B4D\u0B30 \u0B28\u0B3F\u0B06\u0B17\u0B32\u0B3E, \u0B38\u0B47\u0B2E\u0B3E\u0B28\u0B47 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B2C\u0B1C\u0B47\u0B15\u0B4D\u0B1F\u0B3F\u0B2D\u0B4D \u0B2D\u0B3E\u0B2C\u0B28\u0B3E \u0B2A\u0B4D\u0B30\u0B26\u0B3E\u0B28 \u0B15\u0B30\u0B28\u0B4D\u0B24\u0B3F |
condition.name.isImmediatelyPrecededByPositive=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B25\u0B3E\u0B0F |
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B30 \u0B0F\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B2A\u0B42\u0B30\u0B4D\u0B2C\u0B30\u0B41 \u0B05\u0B1B\u0B3F \u0B2F\u0B3E\u0B39\u0B3E\u0B30 \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B02\u0B2F\u0B4B\u0B17 \u0B05\u0B1B\u0B3F | \u0B0F\u0B15\u0B24\u0B4D\u0B30 \u0B28\u0B3F\u0B06\u0B17\u0B32\u0B3E, \u0B38\u0B47\u0B2E\u0B3E\u0B28\u0B47 \u0B0F\u0B15 \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B2C\u0B1C\u0B47\u0B15\u0B4D\u0B1F\u0B3F\u0B2D\u0B4D \u0B2D\u0B3E\u0B2C\u0B28\u0B3E \u0B2A\u0B4D\u0B30\u0B26\u0B3E\u0B28 \u0B15\u0B30\u0B28\u0B4D\u0B24\u0B3F |
condition.name.isImmediatelyPrecededBySpecificTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B25\u0B3E\u0B0F |
condition.name.isImmediatelyPrecededByStrongWord=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B36\u0B15\u0B4D\u0B24\u0B3F\u0B36\u0B3E\u0B33\u0B40 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B25\u0B3E\u0B0F |
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B38\u0B2C\u0B1C\u0B47\u0B15\u0B4D\u0B1F\u0B3F\u0B2D\u0B4D \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B25\u0B3E\u0B0F |
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26 \u0B0F\u0B15 \u0B2C\u0B3E\u0B15\u0B4D\u0B5F\u0B30\u0B47 \u0B05\u0B1B\u0B3F \u0B2F\u0B47\u0B09\u0B01\u0B25\u0B3F\u0B30\u0B47 \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B05\u0B28\u0B4D\u0B24\u0B30\u0B4D\u0B2D\u0B41\u0B15\u0B4D\u0B24 |
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26 \u0B0F\u0B15 \u0B2A\u0B3E\u0B20\u0B4D\u0B5F\u0B30\u0B47 \u0B05\u0B1B\u0B3F \u0B2F\u0B47\u0B09\u0B01\u0B25\u0B3F\u0B30\u0B47 \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B05\u0B28\u0B4D\u0B24\u0B30\u0B4D\u0B2D\u0B41\u0B15\u0B4D\u0B24 |
condition.name.isInHashtag=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17\u0B30\u0B47 \u0B05\u0B1B\u0B3F |
condition.name.isInSegmentEndingWithExclamation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B2C\u0B3E\u0B15\u0B4D\u0B5F\u0B3E\u0B02\u0B36 \u0B2C\u0B3F\u0B2D\u0B3E\u0B17\u0B30\u0B47 \u0B05\u0B1B\u0B3F \u0B2F\u0B3E\u0B39\u0B3E \u0B0F\u0B15 \u0B2C\u0B3F\u0B38\u0B4D\u0B2E\u0B5F \u0B38\u0B39\u0B3F\u0B24 \u0B38\u0B2E\u0B3E\u0B2A\u0B4D\u0B24 |
condition.name.isNegationAloneInLastSentenceFragment=\u0B2A\u0B3E\u0B20\u0B4D\u0B5F \u0B0F\u0B15 \u0B38\u0B02\u0B15\u0B4D\u0B37\u0B3F\u0B2A\u0B4D\u0B24 \u0B05\u0B2C\u0B28\u0B24\u0B3F \u0B38\u0B42\u0B24\u0B4D\u0B30 \u0B38\u0B39\u0B3F\u0B24 \u0B38\u0B2E\u0B3E\u0B2A\u0B4D\u0B24 |
condition.name.isNegationInCaps=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B39\u0B47\u0B09\u0B1B\u0B3F \u0B0F\u0B15 \u0B05\u0B32\u0B4D-\u0B15\u0B4D\u0B5F\u0B3E\u0B2A\u0B4D \u0B28\u0B47\u0B17\u0B47\u0B38\u0B28\u0B4D |
condition.name.isPrecededByOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B15\u0B3F\u0B2E\u0B4D\u0B2C\u0B3E \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B05\u0B1B\u0B3F |
condition.name.isPrecededByPositive=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B05\u0B1B\u0B3F |
condition.name.isPrecededBySpecificTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B05\u0B1B\u0B3F |
condition.name.isPrecededByStrongWord=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B36\u0B15\u0B4D\u0B24\u0B3F\u0B36\u0B3E\u0B33\u0B40 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B05\u0B1B\u0B3F |
condition.name.isPrecededBySubjectiveTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B38\u0B2C\u0B1C\u0B47\u0B15\u0B4D\u0B1F\u0B3F\u0B2D\u0B4D \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B05\u0B1B\u0B3F |
condition.name.isQuestionMarkAtEndOfText=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26 \u0B0F\u0B15 \u0B2A\u0B3E\u0B20\u0B4D\u0B5F\u0B30\u0B47 \u0B05\u0B1B\u0B3F \u0B2F\u0B3E\u0B39\u0B3E \u0B0F\u0B15 \u0B2A\u0B4D\u0B30\u0B36\u0B4D\u0B28 \u0B1A\u0B3F\u0B39\u0B4D\u0B28 \u0B38\u0B39\u0B3F\u0B24 \u0B36\u0B47\u0B37 \u0B39\u0B41\u0B0F |
condition.name.none=\u0B15\u0B3F\u0B1B\u0B3F \u0B28\u0B41\u0B39\u0B47\u0B01 |
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B2C\u0B28\u0B4D\u0B27\u0B28\u0B40 \u0B15\u0B3F\u0B2E\u0B4D\u0B2C\u0B3E \u0B09\u0B26\u0B4D\u0B27\u0B43\u0B24 \u0B1A\u0B3F\u0B39\u0B4D\u0B28\u0B30\u0B47 \u0B06\u0B2C\u0B26\u0B4D\u0B27 \u0B28\u0B41\u0B39\u0B47\u0B01 |
condition.name.not.isAllCaps=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B38\u0B2E\u0B38\u0B4D\u0B24 \u0B15\u0B4D\u0B5F\u0B3E\u0B2A\u0B4D \u0B28\u0B41\u0B39\u0B47\u0B01 |
condition.name.not.isFirstLetterCapitalized=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B30 \u0B2A\u0B4D\u0B30\u0B25\u0B2E \u0B05\u0B15\u0B4D\u0B37\u0B30 \u0B15\u0B4D\u0B5F\u0B3E\u0B2A\u0B3F\u0B1F\u0B3E\u0B32\u0B3E\u0B07\u0B1C\u0B4D \u0B39\u0B4B\u0B07\u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isFirstTermOfText=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B2A\u0B3E\u0B20\u0B4D\u0B5F\u0B30 \u0B2A\u0B4D\u0B30\u0B25\u0B2E \u0B36\u0B2C\u0B4D\u0B26 \u0B28\u0B41\u0B39\u0B47\u0B01 |
condition.name.not.isFollowedByANegativeOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isFollowedByAPositiveOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isFollowedBySpecificTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isFollowedByVerbPastTense=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B05\u0B24\u0B40\u0B24\u0B30\u0B47 \u0B0F\u0B15 \u0B15\u0B4D\u0B30\u0B3F\u0B5F\u0B3E \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isHashtag=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17 \u0B28\u0B41\u0B39\u0B47\u0B01 |
condition.name.not.isHashtagOrganic=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B2C\u0B4D\u0B5F\u0B2C\u0B38\u0B3E\u0B5F\u0B3F\u0B15 \u0B38\u0B4D\u0B71\u0B30 \u0B2C\u0B3F\u0B28\u0B3E \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17\u0B30\u0B47 \u0B05\u0B1B\u0B3F |
condition.name.not.isHashtagStart=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17\u0B30 \u0B06\u0B30\u0B2E\u0B4D\u0B2D \u0B28\u0B41\u0B39\u0B47\u0B01 |
condition.name.not.isImmediatelyFollowedByANegation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B15\u0B3F\u0B2E\u0B4D\u0B2C\u0B3E \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D followed \u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 \u0B2F\u0B3E\u0B39\u0B3E\u0B30 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B02\u0B2F\u0B4B\u0B17 \u0B05\u0B1B\u0B3F |
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D followed \u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 \u0B2F\u0B3E\u0B39\u0B3E\u0B30 \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B02\u0B2F\u0B4B\u0B17 \u0B05\u0B1B\u0B3F |
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B38\u0B2E\u0B5F \u0B38\u0B42\u0B1A\u0B15 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isImmediatelyPrecededByANegation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isImmediatelyPrecededByNegative=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B30 \u0B2A\u0B42\u0B30\u0B4D\u0B2C\u0B2C\u0B30\u0B4D\u0B24\u0B4D\u0B24\u0B40 \u0B28\u0B41\u0B39\u0B47\u0B01 \u0B2F\u0B3E\u0B39\u0B3E\u0B30 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B02\u0B2F\u0B4B\u0B17 \u0B05\u0B1B\u0B3F |
condition.name.not.isImmediatelyPrecededByPositive=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B30 \u0B2A\u0B42\u0B30\u0B4D\u0B2C\u0B2C\u0B30\u0B4D\u0B24\u0B4D\u0B24\u0B40 \u0B28\u0B41\u0B39\u0B47\u0B01 \u0B2F\u0B3E\u0B39\u0B3E\u0B30 \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B02\u0B2F\u0B4B\u0B17 \u0B05\u0B1B\u0B3F |
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B06\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isImmediatelyPrecededByStrongWord=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B36\u0B15\u0B4D\u0B24\u0B3F\u0B36\u0B3E\u0B33\u0B40 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B24\u0B41\u0B30\u0B28\u0B4D\u0B24 \u0B0F\u0B15 \u0B38\u0B2C\u0B1C\u0B47\u0B15\u0B4D\u0B1F\u0B3F\u0B2D\u0B4D \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26 \u0B0F\u0B15 \u0B2C\u0B3E\u0B15\u0B4D\u0B5F\u0B30\u0B47 \u0B05\u0B1B\u0B3F \u0B2F\u0B47\u0B09\u0B01\u0B25\u0B3F\u0B30\u0B47 \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B05\u0B28\u0B4D\u0B24\u0B30\u0B4D\u0B2D\u0B41\u0B15\u0B4D\u0B24 |
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26 \u0B0F\u0B15 \u0B2A\u0B3E\u0B20\u0B4D\u0B5F\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 \u0B2F\u0B47\u0B09\u0B01\u0B25\u0B3F\u0B30\u0B47 \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B05\u0B28\u0B4D\u0B24\u0B30\u0B4D\u0B2D\u0B41\u0B15\u0B4D\u0B24 |
condition.name.not.isInHashtag=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isInSegmentEndingWithExclamation=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B2C\u0B3E\u0B15\u0B4D\u0B5F\u0B3E\u0B02\u0B36 \u0B2C\u0B3F\u0B2D\u0B3E\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 \u0B2F\u0B3E\u0B39\u0B3E \u0B0F\u0B15 \u0B2C\u0B3F\u0B38\u0B4D\u0B2E\u0B5F \u0B38\u0B39\u0B3F\u0B24 \u0B38\u0B2E\u0B3E\u0B2A\u0B4D\u0B24 |
condition.name.not.isNegationAloneInLastSentenceFragment=\u0B2A\u0B3E\u0B20\u0B4D\u0B5F \u0B0F\u0B15 \u0B38\u0B02\u0B15\u0B4D\u0B37\u0B3F\u0B2A\u0B4D\u0B24 \u0B05\u0B2C\u0B28\u0B24\u0B3F \u0B38\u0B42\u0B24\u0B4D\u0B30 \u0B38\u0B39\u0B3F\u0B24 \u0B38\u0B2E\u0B3E\u0B2A\u0B4D\u0B24 \u0B39\u0B41\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isNegationInCaps=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B38\u0B2E\u0B38\u0B4D\u0B24 \u0B15\u0B4D\u0B5F\u0B3E\u0B2A\u0B4D \u0B28\u0B47\u0B17\u0B47\u0B38\u0B28 \u0B28\u0B41\u0B39\u0B47\u0B01 |
condition.name.not.isPrecededByOpinion=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B15\u0B3F\u0B2E\u0B4D\u0B2C\u0B3E \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isPrecededByPositive=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2E\u0B24 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isPrecededBySpecificTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B28\u0B3F\u0B30\u0B4D\u0B26\u0B4D\u0B26\u0B3F\u0B37\u0B4D\u0B1F \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isPrecededByStrongWord=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B36\u0B15\u0B4D\u0B24\u0B3F\u0B36\u0B3E\u0B33\u0B40 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
condition.name.not.isPrecededBySubjectiveTerm=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B2C\u0B3F\u0B37\u0B5F\u0B2C\u0B38\u0B4D\u0B24\u0B41 \u0B36\u0B2C\u0B4D\u0B26\u0B30 \u0B2A\u0B42\u0B30\u0B4D\u0B2C\u0B2C\u0B30\u0B4D\u0B24\u0B4D\u0B24\u0B40 \u0B28\u0B41\u0B39\u0B47\u0B01 |
condition.name.not.isQuestionMarkAtEndOfText=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26 \u0B0F\u0B15 \u0B2A\u0B3E\u0B20\u0B4D\u0B5F\u0B30\u0B47 \u0B28\u0B3E\u0B39\u0B3F\u0B01 \u0B2F\u0B3E\u0B39\u0B3E \u0B0F\u0B15 \u0B2A\u0B4D\u0B30\u0B36\u0B4D\u0B28 \u0B1A\u0B3F\u0B39\u0B4D\u0B28 \u0B38\u0B39\u0B3F\u0B24 \u0B38\u0B2E\u0B3E\u0B2A\u0B4D\u0B24 \u0B39\u0B41\u0B0F |
decision.motive.ANTI_PHRASE=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B0F\u0B15 \u0B2C\u0B3F\u0B21\u0B2E\u0B4D\u0B2C\u0B28\u0B3E\u0B30 \u0B05\u0B30\u0B4D\u0B25\u0B30\u0B47 \u0B2C\u0B4D\u0B5F\u0B2C\u0B39\u0B43\u0B24 \u0B39\u0B41\u0B0F, \u0B0F\u0B25\u0B3F\u0B30\u0B47 \u0B32\u0B3E\u0B17\u0B3F\u0B25\u0B3F\u0B2C\u0B3E \u0B2D\u0B3E\u0B2C\u0B28\u0B3E\u0B15\u0B41 \u0B1A\u0B3E\u0B2A\u0B3F \u0B26\u0B3F\u0B06\u0B2F\u0B3E\u0B0F |
decision.motive.ENDING_IN_QUESTION_MARK=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u0B2A\u0B4D\u0B30\u0B36\u0B4D\u0B28 \u0B1A\u0B3F\u0B39\u0B4D\u0B28 \u0B38\u0B39\u0B3F\u0B24 \u0B2C\u0B3E\u0B15\u0B4D\u0B5F \u0B38\u0B2E\u0B3E\u0B2A\u0B4D\u0B24 \u0B39\u0B41\u0B0F, \u0B2C\u0B3E\u0B15\u0B4D\u0B5F\u0B30 \u0B2D\u0B3E\u0B2C\u0B28\u0B3E\u0B15\u0B41 \u0B28\u0B3F\u0B30\u0B2A\u0B47\u0B15\u0B4D\u0B37 \u0B36\u0B4D\u0B30\u0B47\u0B23\u0B40\u0B2D\u0B41\u0B15\u0B4D\u0B24 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B15 text \u0B23\u0B38\u0B3F \u0B2A\u0B3E\u0B20\u0B4D\u0B5F\u0B30\u0B47 \u0B15 sent \u0B23\u0B38\u0B3F \u0B2D\u0B3E\u0B2C\u0B28\u0B3E \u0B1A\u0B3F\u0B39\u0B4D\u0B28\u0B1F \u0B39\u0B4B\u0B07\u0B28\u0B3E\u0B39\u0B3F\u0B01, \u0B0F\u0B2C\u0B02 \u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B39\u0B3F \u0B2A\u0B3E\u0B20\u0B4D\u0B5F \u0B1B\u0B4B\u0B1F \u0B0F\u0B2C\u0B02 \u0B2C\u0B3F\u0B38\u0B4D\u0B2E\u0B5F \u0B1A\u0B3F\u0B39\u0B4D\u0B28 \u0B38\u0B39\u0B3F\u0B24 \u0B38\u0B2E\u0B3E\u0B2A\u0B4D\u0B24 \u0B39\u0B41\u0B0F, \u0B38\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B39\u0B3E\u0B15\u0B41 \u0B0F\u0B15 \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 (\u0B0F\u0B2C\u0B02 \u0B09\u0B24\u0B4D\u0B38\u0B3E\u0B39\u0B40) \u0B2D\u0B3E\u0B2C\u0B28\u0B3E \u0B26\u0B3F\u0B06\u0B2F\u0B3E\u0B0F |
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B38\u0B2E\u0B38\u0B4D\u0B24 \u0B28\u0B3F\u0B5F\u0B2E \u0B2A\u0B4D\u0B30\u0B5F\u0B4B\u0B17 \u0B39\u0B4B\u0B07\u0B1B\u0B3F\: \u0B2F\u0B26\u0B3F \u0B38\u0B2E\u0B3E\u0B28 \u0B2A\u0B3E\u0B20\u0B30\u0B47 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B0F\u0B2C\u0B02 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2D\u0B3E\u0B2C\u0B28\u0B3E \u0B1A\u0B3F\u0B39\u0B4D\u0B28 \u0B25\u0B3E\u0B0F, \u0B24\u0B47\u0B2C\u0B47 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15\u0B24\u0B3E \u0B2A\u0B4D\u0B30\u0B3E\u0B27\u0B3E\u0B28\u0B4D\u0B5F \u0B26\u0B47\u0B07\u0B25\u0B3E\u0B0F |
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u201C\u0B2E\u0B4B\u0B21\u0B30\u0B47\u0B1F\u0B30\u0B4D\u201D \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B25\u0B3E\u0B0F, \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u0B05\u0B23\u0B26\u0B47\u0B16\u0B3E \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u201C\u0B2E\u0B4B\u0B21\u0B30\u0B47\u0B1F\u0B30\u0B4D\u201D \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F \u0B0F\u0B2C\u0B02 \u0B24\u0B3E\u2019\u0B2A\u0B30\u0B47 \u0B0F\u0B15 \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F, \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u0B05\u0B23\u0B26\u0B47\u0B16\u0B3E \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u201C\u0B2E\u0B4B\u0B21\u0B30\u0B47\u0B1F\u0B30\u0B4D\u201D \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B06\u0B17\u0B30\u0B47 \u0B25\u0B3E\u0B0F, \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u0B05\u0B23\u0B26\u0B47\u0B16\u0B3E \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u0B05\u0B2C\u0B39\u0B47\u0B33\u0B3E \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F \u0B0F\u0B2C\u0B02 \u0B24\u0B3E\u2019\u0B2A\u0B30\u0B47 \u0B0F\u0B15 \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F, \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u0B05\u0B23\u0B26\u0B47\u0B16\u0B3E \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u0B28\u0B47\u0B17\u0B47\u0B1F\u0B3F\u0B2D\u0B4D \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F \u0B0F\u0B2C\u0B02 \u0B24\u0B3E\u2019\u0B2A\u0B30\u0B47 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F, \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u0B05\u0B23\u0B26\u0B47\u0B16\u0B3E \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u201C\u0B2E\u0B4B\u0B21\u0B30\u0B47\u0B1F\u0B30\u0B4D\u201D \u0B36\u0B2C\u0B4D\u0B26 \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B15\u0B30\u0B47, \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u0B05\u0B23\u0B26\u0B47\u0B16\u0B3E \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F \u0B0F\u0B2C\u0B02 \u0B24\u0B3E\u2019\u0B2A\u0B30\u0B47 \u0B0F\u0B15 \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F, \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u0B05\u0B23\u0B26\u0B47\u0B16\u0B3E \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u201C\u0B2E\u0B4B\u0B21\u0B30\u0B47\u0B1F\u0B30\u0B4D\u201D \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F, \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u0B05\u0B23\u0B26\u0B47\u0B16\u0B3E \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F \u0B0F\u0B2C\u0B02 \u0B24\u0B3E\u2019\u0B2A\u0B30\u0B47 \u0B0F\u0B15 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F, \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u0B05\u0B23\u0B26\u0B47\u0B16\u0B3E \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B0F\u0B15 \u0B2A\u0B4D\u0B30\u0B36\u0B4D\u0B28 \u0B1A\u0B3F\u0B39\u0B4D\u0B28 \u0B0F\u0B15 \u0B2C\u0B3F\u0B38\u0B4D\u0B2E\u0B5F \u0B1A\u0B3F\u0B39\u0B4D\u0B28 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F, \u0B0F\u0B39\u0B3E \u0B0F\u0B15 \u0B36\u0B15\u0B4D\u0B24\u0B3F\u0B36\u0B3E\u0B33\u0B40 \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B38\u0B4D\u0B71\u0B30 \u0B2D\u0B3E\u0B2C\u0B30\u0B47 \u0B2C\u0B3F\u0B2C\u0B47\u0B1A\u0B28\u0B3E \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B0F |
decision.motive.TRACE_OF_IRONY=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B2C\u0B3F\u0B21\u0B3C\u0B2E\u0B4D\u0B2C\u0B28\u0B3E\u0B30 \u0B0F\u0B15 \u0B38\u0B2E\u0B4D\u0B2D\u0B3E\u0B2C\u0B4D\u0B5F \u0B1A\u0B3F\u0B39\u0B4D\u0B28 \u0B1A\u0B3F\u0B39\u0B4D\u0B28\u0B1F \u0B39\u0B41\u0B0F, \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2D\u0B3E\u0B2C\u0B28\u0B3E\u0B15\u0B41 \u0B1A\u0B3E\u0B2A\u0B3F \u0B26\u0B3F\u0B06\u0B2F\u0B3E\u0B0F |
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B26\u0B41\u0B07\u0B1F\u0B3F \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u201C\u0B2E\u0B4B\u0B21\u0B30\u0B47\u0B1F\u0B30\u0B4D\u201D \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F, \u0B26\u0B41\u0B07\u0B1F\u0B3F \u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u0B2C\u0B3F\u0B1A\u0B3E\u0B30\u0B15\u0B41 \u0B28\u0B3F\u0B06\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0B2F\u0B47\u0B24\u0B47\u0B2C\u0B47\u0B33\u0B47 \u0B26\u0B41\u0B07\u0B1F\u0B3F \u0B38\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26 \u201C\u0B2E\u0B4B\u0B21\u0B30\u0B47\u0B1F\u0B30\u0B4D\u201D \u0B36\u0B2C\u0B4D\u0B26 \u0B26\u0B4D\u0B71\u0B3E\u0B30\u0B3E \u0B05\u0B28\u0B41\u0B38\u0B30\u0B23 \u0B39\u0B41\u0B0F, \u0B26\u0B41\u0B07\u0B1F\u0B3F \u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B36\u0B2C\u0B4D\u0B26\u0B15\u0B41 \u0B2C\u0B3F\u0B1A\u0B3E\u0B30\u0B15\u0B41 \u0B28\u0B3F\u0B06\u0B2F\u0B3E\u0B0F \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0B0F\u0B39\u0B3F \u0B07\u0B2E\u0B4B\u0B1C\u0B3F \u0B28\u0B3F\u0B30\u0B4D\u0B23\u0B4D\u0B23\u0B3E\u0B5F\u0B15 \u0B05\u0B1F\u0B47 |
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0B0F\u0B39\u0B3F \u0B07\u0B2E\u0B4B\u0B1F\u0B3F\u0B15\u0B28\u0B4D \u0B28\u0B3F\u0B30\u0B4D\u0B23\u0B4D\u0B23\u0B3E\u0B5F\u0B15 \u0B05\u0B1F\u0B47 |
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0B0F\u0B39\u0B3F \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17\u0B4D \u0B28\u0B3F\u0B30\u0B4D\u0B23\u0B4D\u0B23\u0B3E\u0B5F\u0B15 \u0B05\u0B1F\u0B47 |
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26 \u0B28\u0B3F\u0B30\u0B4D\u0B23\u0B4D\u0B23\u0B3E\u0B5F\u0B15 \u0B05\u0B1F\u0B47 |
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0B0F\u0B39\u0B3F \u0B05\u0B28\u0B4B\u0B2E\u0B3E\u0B1F\u0B4B\u0B2A\u0B3F\u0B06 \u0B28\u0B3F\u0B30\u0B4D\u0B23\u0B4D\u0B23\u0B3E\u0B5F\u0B15 \u0B05\u0B1F\u0B47 |
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0B2C\u0B3F\u0B30\u0B3E\u0B2E\u0B1A\u0B3F\u0B39\u0B4D\u0B28\u0B30 \u0B0F\u0B39\u0B3F \u0B09\u0B2A\u0B3E\u0B26\u0B3E\u0B28 \u0B28\u0B3F\u0B30\u0B4D\u0B23\u0B4D\u0B23\u0B3E\u0B5F\u0B15 \u0B05\u0B1F\u0B47 |
decision.motive.WINNER_TAKES_ALL.TERM=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26 \u0B28\u0B3F\u0B30\u0B4D\u0B23\u0B4D\u0B23\u0B3E\u0B5F\u0B15 \u0B05\u0B1F\u0B47 |
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0B0F\u0B39\u0B3F \u0B2C\u0B3F\u0B36\u0B47\u0B37 \u0B36\u0B2C\u0B4D\u0B26 \u0B28\u0B3F\u0B30\u0B4D\u0B23\u0B4D\u0B23\u0B3E\u0B5F\u0B15 \u0B05\u0B1F\u0B47 |
decision.no_decision_made=\u0B15 no \u0B23\u0B38\u0B3F \u0B28\u0B3F\u0B37\u0B4D\u0B2A\u0B24\u0B4D\u0B24\u0B3F \u0B28\u0B3F\u0B06\u0B2F\u0B3E\u0B09 \u0B28\u0B3E\u0B39\u0B3F\u0B01
decision.type.ADD=\u0B2F\u0B4B\u0B17
decision.type.REMOVE=\u0B05\u0B2A\u0B38\u0B3E\u0B30\u0B23 \u0B15\u0B30 |
message.contact=<a href\="https\://nocodefunctions.com">Https\://nocodefunctions.com</a> \u0B38\u0B39\u0B3F\u0B24 \u0B2A\u0B4D\u0B30\u0B38\u0B4D\u0B24\u0B41\u0B24 | \u0B06\u0B2A\u0B23\u0B19\u0B4D\u0B15\u0B30 \u0B2E\u0B28\u0B4D\u0B24\u0B2C\u0B4D\u0B5F \u0B0F\u0B2C\u0B02 \u0B2A\u0B4D\u0B30\u0B36\u0B4D\u0B28\u0B17\u0B41\u0B21\u0B3F\u0B15 analysis@exploreyourdata.com \u0B15\u0B41 \u0B2A\u0B20\u0B3E\u0B28\u0B4D\u0B24\u0B41 |
message.text=\u0B2A\u0B3E\u0B20
organic.iscorporate=\u0B2C\u0B3E\u0B23\u0B3F\u0B1C\u0B4D\u0B5F\u0B3F\u0B15 \u0B38\u0B4D\u0B71\u0B30
organic.isneutral=\u0B2A\u0B4D\u0B30\u0B3E\u0B15\u0B43\u0B24\u0B3F\u0B15 \u0B38\u0B4D\u0B71\u0B30
sentiment.isnegative=\u0B28\u0B15\u0B3E\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B2D\u0B3E\u0B2C\u0B28\u0B3E |
sentiment.isneutral=\u0B28\u0B3F\u0B30\u0B2A\u0B47\u0B15\u0B4D\u0B37 \u0B05\u0B28\u0B41\u0B2D\u0B2C |
sentiment.ispositive=\u0B38\u0B15\u0B30\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B05\u0B28\u0B41\u0B2D\u0B2C |
statement.a_decision_has_been_made=\u0B0F\u0B15 \u0B28\u0B3F\u0B37\u0B4D\u0B2A\u0B24\u0B4D\u0B24\u0B3F \u0B28\u0B3F\u0B06\u0B2F\u0B3E\u0B07\u0B1B\u0B3F
statement.a_number_of_decisions_have_been_made=\u0B05\u0B28\u0B47\u0B15 \u0B28\u0B3F\u0B37\u0B4D\u0B2A\u0B24\u0B4D\u0B24\u0B3F \u0B28\u0B3F\u0B06\u0B2F\u0B3E\u0B07\u0B1B\u0B3F |
statement.and_one_condition_was_met=\u0B0F\u0B2C\u0B02 \u0B0F\u0B15 \u0B38\u0B30\u0B4D\u0B24\u0B4D\u0B24 \u0B2F\u0B3E\u0B1E\u0B4D\u0B1A \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B07\u0B1B\u0B3F |
statement.and_these_conditions_were_met=\u0B0F\u0B2C\u0B02 \u0B0F\u0B39\u0B3F \u0B38\u0B30\u0B4D\u0B24\u0B4D\u0B24\u0B17\u0B41\u0B21\u0B3F\u0B15 \u0B2F\u0B3E\u0B1E\u0B4D\u0B1A \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B07\u0B1B\u0B3F |
statement.and_three_conditions_were_met=\u0B0F\u0B2C\u0B02 \u0B24\u0B3F\u0B28\u0B4B\u0B1F\u0B3F \u0B38\u0B30\u0B4D\u0B24\u0B4D\u0B24 \u0B2F\u0B3E\u0B1E\u0B4D\u0B1A \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B07\u0B1B\u0B3F |
statement.and_two_conditions_were_met=\u0B0F\u0B2C\u0B02 \u0B26\u0B41\u0B07\u0B1F\u0B3F \u0B38\u0B30\u0B4D\u0B24\u0B4D\u0B24 \u0B2F\u0B3E\u0B1E\u0B4D\u0B1A \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B07\u0B1B\u0B3F |
statement.because_no_heuristics_matched=\u0B15\u0B3E\u0B30\u0B23 \u0B15 sent \u0B23\u0B38\u0B3F \u0B2D\u0B3E\u0B2C\u0B28\u0B3E\u0B24\u0B4D\u0B2E\u0B15 \u0B05\u0B30\u0B4D\u0B25\u0B17\u0B24 \u0B1A\u0B3F\u0B39\u0B4D\u0B28 \u0B1A\u0B3F\u0B39\u0B4D\u0B28\u0B1F \u0B39\u0B4B\u0B07\u0B28\u0B3E\u0B39\u0B3F\u0B01 |
statement.emoji_was_matched=\u0B0F\u0B39\u0B3F \u0B07\u0B2E\u0B4B\u0B1C\u0B3F \u0B2A\u0B3E\u0B20\u0B4D\u0B5F\u0B30\u0B47 \u0B1A\u0B3F\u0B39\u0B4D\u0B28\u0B1F \u0B39\u0B4B\u0B07\u0B1B\u0B3F |
statement.emoticon_in_ascii_was_matched=\u0B0F\u0B39\u0B3F \u0B07\u0B2E\u0B4B\u0B1F\u0B3F\u0B15\u0B28\u0B4D \u0B2A\u0B3E\u0B20\u0B4D\u0B5F\u0B30\u0B47 \u0B1A\u0B3F\u0B39\u0B4D\u0B28\u0B1F \u0B39\u0B4B\u0B07\u0B1B\u0B3F |
statement.hashtag_was_matched=\u0B0F\u0B39\u0B3F \u0B39\u0B4D\u0B5F\u0B3E\u0B38\u0B1F\u0B4D\u0B5F\u0B3E\u0B17\u0B4D \u0B1F\u0B47\u0B15\u0B4D\u0B38\u0B1F\u0B4D \u0B30\u0B47 \u0B1A\u0B3F\u0B39\u0B4D\u0B28\u0B1F \u0B39\u0B4B\u0B07\u0B1B\u0B3F |
statement.it_was_removed_because=\u0B05\u0B28\u0B4D\u0B24\u0B3F\u0B2E \u0B2E\u0B42\u0B32\u0B4D\u0B5F\u0B3E\u0B19\u0B4D\u0B15\u0B28\u0B30\u0B47 \u0B0F\u0B39\u0B3F \u0B2E\u0B42\u0B32\u0B4D\u0B5F\u0B3E\u0B19\u0B4D\u0B15\u0B28\u0B15\u0B41 \u0B2C\u0B3F\u0B1A\u0B3E\u0B30\u0B15\u0B41 \u0B28\u0B3F\u0B06\u0B17\u0B32\u0B3E \u0B28\u0B3E\u0B39\u0B3F\u0B01 |
statement.one_condition_was_met=\u0B0F\u0B15 \u0B38\u0B30\u0B4D\u0B24\u0B4D\u0B24 \u0B2F\u0B3E\u0B1E\u0B4D\u0B1A \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B07\u0B1B\u0B3F |
statement.onomatopae_was_matched=\u0B0F\u0B39\u0B3F \u0B05\u0B28\u0B4B\u0B2E\u0B3E\u0B1F\u0B4B\u0B2A\u0B3F\u0B5F\u0B3E \u0B2A\u0B3E\u0B20\u0B4D\u0B5F\u0B30\u0B47 \u0B1A\u0B3F\u0B39\u0B4D\u0B28\u0B1F \u0B39\u0B4B\u0B07\u0B1B\u0B3F |
statement.term_was_matched=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B2A\u0B3E\u0B20\u0B30\u0B47 \u0B1A\u0B3F\u0B39\u0B4D\u0B28\u0B1F \u0B39\u0B4B\u0B07\u0B1B\u0B3F |
statement.the_moderator_is=\u0B2E\u0B4B\u0B21\u0B30\u0B47\u0B1F\u0B30\u0B4D \u0B36\u0B2C\u0B4D\u0B26 \u0B39\u0B47\u0B09\u0B1B\u0B3F |
statement.the_negative_term_is=\u0B05\u0B2C\u0B28\u0B24\u0B3F \u0B36\u0B2C\u0B4D\u0B26 \u0B39\u0B47\u0B09\u0B1B\u0B3F |
statement.the_overriding_token_is=\u0B0F\u0B39\u0B3F \u0B36\u0B2C\u0B4D\u0B26\u0B1F\u0B3F \u0B28\u0B3F\u0B30\u0B4D\u0B23\u0B4D\u0B23\u0B3E\u0B5F\u0B15 \u0B25\u0B3F\u0B32\u0B3E\:
statement.these_conditions_were_met=\u0B0F\u0B39\u0B3F \u0B38\u0B30\u0B4D\u0B24\u0B4D\u0B24\u0B17\u0B41\u0B21\u0B3F\u0B15 \u0B2F\u0B3E\u0B1E\u0B4D\u0B1A \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B07\u0B1B\u0B3F |
statement.three_conditions_were_met=\u0B24\u0B3F\u0B28\u0B4B\u0B1F\u0B3F \u0B38\u0B30\u0B4D\u0B24\u0B4D\u0B24 \u0B2F\u0B3E\u0B1E\u0B4D\u0B1A \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B07\u0B1B\u0B3F |
statement.two_conditions_were_met=\u0B26\u0B41\u0B07\u0B1F\u0B3F \u0B38\u0B30\u0B4D\u0B24\u0B4D\u0B24 \u0B2F\u0B3E\u0B1E\u0B4D\u0B1A \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B07\u0B1B\u0B3F |
statement.was_evaluated_as=\u0B0F\u0B15 \u0B2E\u0B3E\u0B30\u0B4D\u0B15\u0B30 \u0B2D\u0B3E\u0B2C\u0B30\u0B47 \u0B2E\u0B42\u0B32\u0B4D\u0B5F\u0B3E\u0B19\u0B4D\u0B15\u0B28 \u0B15\u0B30\u0B3E\u0B2F\u0B3E\u0B07\u0B1B\u0B3F |
vocabulary.and=\u0B0F\u0B2C\u0B02
vocabulary.because=\u0B15\u0B3E\u0B30\u0B23
