#Wed Jan 03 14:41:15 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u05E7\u05D8\u05E2 \u05DE\u05D4\u05D8\u05E7\u05E1\u05D8 \u05D4\u05D9\u05D4 \u05DE\u05D5\u05E7\u05E3 \u05D1\u05E1\u05D5\u05D2\u05E8\u05D9\u05D9\u05DD \u05D0\u05D5 \u05D1\u05DE\u05E8\u05DB\u05D0\u05D5\u05EA\: \u05EA\u05D5\u05DB\u05E0\u05D5 \u05E0\u05D7\u05E9\u05D1 \u05DC\u05E0\u05D9\u05D9\u05D8\u05E8\u05DC\u05D9.
condition.name.isAllCaps=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05D4\u05D9\u05D0 \u05DB\u05D5\u05DC\u05D4 \u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05E8\u05D9\u05E9\u05D9\u05D5\u05EA
condition.name.isFirstLetterCapitalized=\u05DC\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D4\u05D0\u05D5\u05EA \u05D4\u05E8\u05D0\u05E9\u05D5\u05E0\u05D4 \u05E9\u05DC\u05D4 \u05D1\u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC\u05D5\u05EA
condition.name.isFirstTermOfText=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D4\u05D9\u05D0 \u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05E8\u05D0\u05E9\u05D5\u05E0\u05D4 \u05E9\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8
condition.name.isFollowedByANegativeOpinion=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D1\u05D0\u05D4 \u05D3\u05E2\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
condition.name.isFollowedByAPositiveOpinion=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D1\u05D0\u05D4 \u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
condition.name.isFollowedBySpecificTerm=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D5\u05E4\u05D9\u05E2 \u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.isFollowedByVerbPastTense=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05E4\u05D5\u05E2\u05DC \u05D1\u05E2\u05D1\u05E8
condition.name.isHashtag=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05D4\u05D9\u05D0 \u05D4\u05D0\u05E9\u05D8\u05D0\u05D2
condition.name.isHashtagNegativeSentiment=\u05D4\u05D0\u05E9\u05D8\u05D2 \u05D4\u05D6\u05D4 \u05DB\u05D5\u05DC\u05DC \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05E9\u05DC\u05D9\u05DC\u05D9
condition.name.isHashtagOrganic=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05D4\u05D0\u05E9\u05D8\u05D0\u05D2 \u05E2\u05DD \u05D2\u05D5\u05D5\u05DF \u05DE\u05E1\u05D7\u05E8\u05D9
condition.name.isHashtagPositiveSentiment=\u05D4\u05D0\u05E9\u05D8\u05D2 \u05D4\u05D6\u05D4 \u05DB\u05D5\u05DC\u05DC \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05D7\u05D9\u05D5\u05D1\u05D9
condition.name.isHashtagStart=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D4\u05D9\u05D0 \u05EA\u05D7\u05D9\u05DC\u05EA\u05D5 \u05E9\u05DC \u05D4\u05D0\u05E9\u05D8\u05D0\u05D2
condition.name.isImmediatelyFollowedByANegation=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D2\u05D5\u05E8\u05E8\u05EA \u05DE\u05D9\u05D3 \u05E9\u05DC\u05D9\u05DC\u05D9
condition.name.isImmediatelyFollowedByANegativeOpinion=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D2\u05D5\u05E8\u05E8\u05EA \u05DE\u05D9\u05D3 \u05D0\u05D7\u05E8\u05D9\u05D4 \u05D3\u05E2\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D2\u05D5\u05E8\u05E8\u05EA \u05DE\u05D9\u05D3 \u05D0\u05D7\u05E8\u05D9\u05D4 \u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
condition.name.isImmediatelyFollowedByAnOpinion=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D2\u05D5\u05E8\u05E8\u05EA \u05DE\u05D9\u05D3 \u05D0\u05D7\u05E8\u05D9\u05D4 \u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA \u05D0\u05D5 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D5\u05E4\u05D9\u05E2 \u05DE\u05D5\u05E0\u05D7 \u05D1\u05E2\u05DC \u05E7\u05D5\u05E0\u05D5\u05D8\u05E6\u05D9\u05D5\u05EA \u05E9\u05DC\u05D9\u05DC\u05D9\u05D5\u05EA. \u05D1\u05D9\u05D7\u05D3, \u05D4\u05DD \u05DE\u05E2\u05D1\u05D9\u05E8\u05D9\u05DD \u05E8\u05D2\u05E9 \u05E1\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9 \u05E9\u05DC\u05D9\u05DC\u05D9.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D5\u05E4\u05D9\u05E2 \u05DE\u05D5\u05E0\u05D7 \u05D1\u05E2\u05DC \u05E7\u05D5\u05E0\u05D5\u05D8\u05E6\u05D9\u05D5\u05EA \u05D7\u05D9\u05D5\u05D1\u05D9\u05D5\u05EA. \u05D1\u05D9\u05D7\u05D3, \u05D4\u05DD \u05DE\u05E2\u05D1\u05D9\u05E8\u05D9\u05DD \u05E8\u05D2\u05E9 \u05E1\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9 \u05D7\u05D9\u05D5\u05D1\u05D9.
condition.name.isImmediatelyFollowedBySpecificTerm=\u05DE\u05D9\u05D3 \u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D5\u05E4\u05D9\u05E2 \u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.isImmediatelyFollowedByTimeIndication=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D5\u05E4\u05D9\u05E2 \u05DE\u05D9\u05D3 \u05E6\u05D9\u05D5\u05DF \u05D6\u05DE\u05DF
condition.name.isImmediatelyPrecededByANegation=\u05DE\u05D9\u05D3 \u05DC\u05E4\u05E0\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05E9\u05DC\u05D9\u05DC\u05D9
condition.name.isImmediatelyPrecededByNegative=\u05DE\u05D9\u05D3 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D3\u05E2\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u05DC\u05E4\u05E0\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D5\u05E0\u05D7 \u05D1\u05E2\u05DC \u05E7\u05D5\u05E0\u05D5\u05D8\u05E6\u05D9\u05D5\u05EA \u05E9\u05DC\u05D9\u05DC\u05D9\u05D5\u05EA. \u05D1\u05D9\u05D7\u05D3, \u05D4\u05DD \u05DE\u05E2\u05D1\u05D9\u05E8\u05D9\u05DD \u05E8\u05D2\u05E9 \u05E1\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9 \u05E9\u05DC\u05D9\u05DC\u05D9.
condition.name.isImmediatelyPrecededByPositive=\u05DE\u05D9\u05D3 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u05DC\u05E4\u05E0\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D5\u05E0\u05D7 \u05D1\u05E2\u05DC \u05E7\u05D5\u05E0\u05D5\u05D8\u05E6\u05D9\u05D5\u05EA \u05D7\u05D9\u05D5\u05D1\u05D9\u05D5\u05EA. \u05D1\u05D9\u05D7\u05D3, \u05D4\u05DD \u05DE\u05E2\u05D1\u05D9\u05E8\u05D9\u05DD \u05E8\u05D2\u05E9 \u05E1\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9 \u05D7\u05D9\u05D5\u05D1\u05D9.
condition.name.isImmediatelyPrecededBySpecificTerm=\u05DE\u05D9\u05D3 \u05DC\u05E4\u05E0\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.isImmediatelyPrecededByStrongWord=\u05DE\u05D9\u05D3 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D9\u05DC\u05D4 \u05D7\u05D6\u05E7\u05D4
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u05DE\u05D9\u05D3 \u05DC\u05E4\u05E0\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D5\u05E0\u05D7 \u05E1\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05DE\u05E9\u05E4\u05D8 \u05D4\u05DB\u05D5\u05DC\u05DC \u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.isInATextWithOneOfTheseSpecificTerms=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05D8\u05E7\u05E1\u05D8 \u05D4\u05DB\u05D5\u05DC\u05DC \u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.isInHashtag=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05D4\u05D0\u05E9\u05D8\u05D0\u05D2
condition.name.isInSegmentEndingWithExclamation=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05E7\u05D8\u05E2 \u05E9\u05DC \u05D1\u05D9\u05D8\u05D5\u05D9 \u05D4\u05DE\u05E1\u05EA\u05D9\u05D9\u05DD \u05D1\u05E7\u05E8\u05D9\u05D0\u05D4
condition.name.isNegationAloneInLastSentenceFragment=\u05D4\u05D8\u05E7\u05E1\u05D8 \u05DE\u05E1\u05EA\u05D9\u05D9\u05DD \u05D1\u05E0\u05D5\u05E1\u05D7\u05EA \u05E9\u05DC\u05D9\u05DC\u05D4 \u05E7\u05E6\u05E8\u05D4
condition.name.isNegationInCaps=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05D4\u05D9\u05D0 \u05E9\u05DC\u05D9\u05DC\u05D4 \u05E2\u05DC \u05DB\u05DC \u05D4\u05DB\u05D9\u05E4\u05D5\u05EA
condition.name.isPrecededByOpinion=\u05E7\u05D5\u05D3\u05DE\u05EA \u05DC\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA \u05D0\u05D5 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
condition.name.isPrecededByPositive=\u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05DC\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
condition.name.isPrecededBySpecificTerm=\u05DC\u05E4\u05E0\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.isPrecededByStrongWord=\u05DC\u05E4\u05E0\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D9\u05DC\u05D4 \u05D7\u05D6\u05E7\u05D4
condition.name.isPrecededBySubjectiveTerm=\u05DC\u05E4\u05E0\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DE\u05D5\u05E0\u05D7 \u05E1\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9
condition.name.isQuestionMarkAtEndOfText=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05D8\u05E7\u05E1\u05D8 \u05D4\u05DE\u05E1\u05EA\u05D9\u05D9\u05DD \u05D1\u05E1\u05D9\u05DE\u05DF \u05E9\u05D0\u05DC\u05D4
condition.name.none=\u05D0\u05E3 \u05D0\u05D7\u05D3
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05DE\u05D5\u05E7\u05E4\u05EA \u05D1\u05E1\u05D5\u05D2\u05E8\u05D9\u05D9\u05DD \u05D0\u05D5 \u05D1\u05DE\u05E8\u05DB\u05D0\u05D5\u05EA
condition.name.not.isAllCaps=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05DB\u05D5\u05DC\u05D4
condition.name.not.isFirstLetterCapitalized=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05DB\u05D5\u05DC\u05DC\u05EA \u05D0\u05EA \u05D4\u05D0\u05D5\u05EA \u05D4\u05E8\u05D0\u05E9\u05D5\u05E0\u05D4 \u05E9\u05DC\u05D4 \u05D1\u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC\u05D5\u05EA
condition.name.not.isFirstTermOfText=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05E8\u05D0\u05E9\u05D5\u05E0\u05D4 \u05E9\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8
condition.name.not.isFollowedByANegativeOpinion=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05DF \u05D3\u05E2\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
condition.name.not.isFollowedByAPositiveOpinion=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05DF \u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
condition.name.not.isFollowedBySpecificTerm=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05DF \u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.not.isFollowedByVerbPastTense=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DC\u05D0 \u05DE\u05D5\u05E4\u05D9\u05E2 \u05E4\u05D5\u05E2\u05DC \u05D1\u05E2\u05D1\u05E8
condition.name.not.isHashtag=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05D4\u05D0\u05E9\u05D8\u05D0\u05D2
condition.name.not.isHashtagOrganic=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05D4\u05D0\u05E9\u05D8\u05D0\u05D2 \u05DC\u05DC\u05D0 \u05D8\u05D5\u05DF \u05DE\u05E1\u05D7\u05E8\u05D9
condition.name.not.isHashtagStart=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05EA\u05D7\u05D9\u05DC\u05EA\u05D5 \u05E9\u05DC \u05D4\u05D0\u05E9\u05D8\u05D0\u05D2
condition.name.not.isImmediatelyFollowedByANegation=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05DE\u05DC\u05D5\u05D5\u05D4 \u05DE\u05D9\u05D3 \u05E9\u05DC\u05D9\u05DC\u05D9
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05D2\u05D5\u05E8\u05E8\u05EA \u05DE\u05D9\u05D3 \u05D0\u05D7\u05E8\u05D9\u05D4 \u05D3\u05E2\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05D2\u05D5\u05E8\u05E8\u05EA \u05DE\u05D9\u05D3 \u05D0\u05D7\u05E8\u05D9\u05D4 \u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
condition.name.not.isImmediatelyFollowedByAnOpinion=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05DE\u05DC\u05D5\u05D5\u05D4 \u05DE\u05D9\u05D3 \u05D1\u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA \u05D0\u05D5 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05DF \u05DE\u05D5\u05E0\u05D7 \u05D1\u05E2\u05DC \u05E7\u05D5\u05E0\u05D5\u05D8\u05E6\u05D9\u05D5\u05EA \u05E9\u05DC\u05D9\u05DC\u05D9\u05D5\u05EA
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05DF \u05DE\u05D5\u05E0\u05D7 \u05D1\u05E2\u05DC \u05E7\u05D5\u05E0\u05D5\u05D8\u05E6\u05D9\u05D5\u05EA \u05D7\u05D9\u05D5\u05D1\u05D9\u05D5\u05EA
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05DE\u05DC\u05D5\u05D5\u05D4 \u05DE\u05D9\u05D3 \u05D1\u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.not.isImmediatelyFollowedByTimeIndication=\u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DC\u05D0 \u05DE\u05D5\u05E4\u05D9\u05E2 \u05DE\u05D9\u05D3 \u05E6\u05D9\u05D5\u05DF \u05D6\u05DE\u05DF
condition.name.not.isImmediatelyPrecededByANegation=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05DE\u05D9\u05D3 \u05E9\u05DC\u05D9\u05DC\u05D9
condition.name.not.isImmediatelyPrecededByNegative=\u05DC\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DC\u05D0 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05DE\u05D9\u05D3 \u05D3\u05E2\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u05DC\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05DF \u05DE\u05D5\u05E0\u05D7 \u05D1\u05E2\u05DC \u05E7\u05D5\u05E0\u05D5\u05D8\u05E6\u05D9\u05D5\u05EA \u05E9\u05DC\u05D9\u05DC\u05D9\u05D5\u05EA
condition.name.not.isImmediatelyPrecededByPositive=\u05DC\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05DC\u05D0 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05DE\u05D9\u05D3 \u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u05DC\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05DF \u05DE\u05D5\u05E0\u05D7 \u05D1\u05E2\u05DC \u05E7\u05D5\u05E0\u05D5\u05D8\u05E6\u05D9\u05D5\u05EA \u05D7\u05D9\u05D5\u05D1\u05D9\u05D5\u05EA
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05DE\u05D9\u05D3 \u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.not.isImmediatelyPrecededByStrongWord=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05DE\u05D9\u05D3 \u05DE\u05D9\u05DC\u05D4 \u05D7\u05D6\u05E7\u05D4
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05DE\u05D9\u05D3 \u05DE\u05D5\u05E0\u05D7 \u05E1\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05DE\u05E9\u05E4\u05D8 \u05D4\u05DB\u05D5\u05DC\u05DC \u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8 \u05D4\u05DB\u05D5\u05DC\u05DC \u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.not.isInHashtag=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05D4\u05D0\u05E9\u05D8\u05D0\u05D2
condition.name.not.isInSegmentEndingWithExclamation=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05D1\u05E7\u05D8\u05E2 \u05E9\u05DC \u05D1\u05D9\u05D8\u05D5\u05D9 \u05D4\u05DE\u05E1\u05EA\u05D9\u05D9\u05DD \u05D1\u05E7\u05E8\u05D9\u05D0\u05D4
condition.name.not.isNegationAloneInLastSentenceFragment=\u05D4\u05D8\u05E7\u05E1\u05D8 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E1\u05EA\u05D9\u05D9\u05DD \u05D1\u05E0\u05D5\u05E1\u05D7\u05EA \u05E9\u05DC\u05D9\u05DC\u05D4 \u05E7\u05E6\u05E8\u05D4
condition.name.not.isNegationInCaps=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D4 \u05DE\u05DB\u05DC \u05D4\u05E4\u05D5\u05EA
condition.name.not.isPrecededByOpinion=\u05DC\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05DF \u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA \u05D0\u05D5 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
condition.name.not.isPrecededByPositive=\u05DC\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05DF \u05D3\u05E2\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
condition.name.not.isPrecededBySpecificTerm=\u05DC\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05DF \u05DE\u05D5\u05E0\u05D7 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9
condition.name.not.isPrecededByStrongWord=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D5\u05D3\u05DE\u05EA \u05DC\u05DE\u05D9\u05DC\u05D4 \u05D7\u05D6\u05E7\u05D4
condition.name.not.isPrecededBySubjectiveTerm=\u05DC\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05DF \u05DE\u05D5\u05E0\u05D7 \u05E1\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9
condition.name.not.isQuestionMarkAtEndOfText=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8 \u05D4\u05DE\u05E1\u05EA\u05D9\u05D9\u05DD \u05D1\u05E1\u05D9\u05DE\u05DF \u05E9\u05D0\u05DC\u05D4
decision.motive.ANTI_PHRASE=\u05DB\u05D0\u05E9\u05E8 \u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05D1\u05DE\u05D9\u05DC\u05D4 \u05D1\u05DE\u05D5\u05D1\u05DF \u05D0\u05D9\u05E8\u05D5\u05E0\u05D9, \u05D4\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05D4\u05E0\u05E7\u05E9\u05E8 \u05D0\u05DC\u05D9\u05D4 \u05DE\u05D3\u05D5\u05DB\u05D0
decision.motive.ENDING_IN_QUESTION_MARK=\u05DB\u05D0\u05E9\u05E8 \u05D4\u05DE\u05E9\u05E4\u05D8 \u05DE\u05E1\u05EA\u05D9\u05D9\u05DD \u05D1\u05E1\u05D9\u05DE\u05DF \u05E9\u05D0\u05DC\u05D4, \u05D4\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05E9\u05DC \u05D4\u05DE\u05E9\u05E4\u05D8 \u05DE\u05E1\u05D5\u05D5\u05D2 \u05DB\u05E0\u05D9\u05D9\u05D8\u05E8\u05DC\u05D9
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u05DB\u05D0\u05E9\u05E8 \u05DC\u05D0 \u05D6\u05D5\u05D4\u05D4 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05D1\u05D8\u05E7\u05E1\u05D8, \u05D5\u05DB\u05D0\u05E9\u05E8 \u05D4\u05D8\u05E7\u05E1\u05D8 \u05D4\u05D6\u05D4 \u05E7\u05E6\u05E8 \u05D5\u05DE\u05E1\u05EA\u05D9\u05D9\u05DD \u05D1\u05E1\u05D9\u05DE\u05E0\u05D9 \u05E7\u05E8\u05D9\u05D0\u05D4, \u05D0\u05D6\u05D9 \u05D4\u05D5\u05D0 \u05DE\u05E7\u05D1\u05DC \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05D7\u05D9\u05D5\u05D1\u05D9 (\u05D5\u05E0\u05DC\u05D4\u05D1).
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u05DB\u05D0\u05E9\u05E8 \u05DB\u05DC \u05D4\u05DB\u05DC\u05DC\u05D9\u05DD \u05D9\u05D5\u05E9\u05DE\u05D5\: \u05D0\u05DD \u05D9\u05E9 \u05E2\u05D3\u05D9\u05D9\u05DF \u05E1\u05DE\u05E0\u05D9 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05D7\u05D9\u05D5\u05D1\u05D9\u05D9\u05DD \u05D5\u05E9\u05DC\u05D9\u05DC\u05D9\u05D9\u05DD \u05D1\u05D0\u05D5\u05EA\u05D5 \u05D8\u05E7\u05E1\u05D8, \u05D0\u05D6 \u05D4\u05E9\u05DC\u05D9\u05DC\u05D9 \u05D2\u05D5\u05D1\u05E8
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u05DB\u05D0\u05E9\u05E8 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05DE\u05D9\u05DC\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA \u05D1\u05DE\u05D9\u05DC\u05D4 "\u05DE\u05E0\u05D7\u05D4", \u05DE\u05EA\u05E2\u05DC\u05DE\u05D9\u05DD \u05DE\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u05DB\u05D0\u05E9\u05E8 \u05DE\u05D9\u05DC\u05D4 "\u05DE\u05E0\u05D7\u05D4" \u05DE\u05DC\u05D5\u05D5\u05D4 \u05D1\u05DE\u05D9\u05DC\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA \u05D5\u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DE\u05D9\u05DC\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA, \u05DE\u05EA\u05E2\u05DC\u05DE\u05D9\u05DD \u05DE\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u05DB\u05D0\u05E9\u05E8 \u05DC\u05E4\u05E0\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA \u05DE\u05D9\u05DC\u05D4 "\u05DE\u05E0\u05D7\u05D4", \u05DE\u05EA\u05E2\u05DC\u05DE\u05D9\u05DD \u05DE\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u05DB\u05D0\u05E9\u05E8 \u05E9\u05DC\u05D9\u05DC\u05D9 \u05DE\u05DC\u05D5\u05D5\u05D4 \u05D1\u05DE\u05D9\u05DC\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA \u05D5\u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DE\u05D9\u05DC\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA, \u05DE\u05EA\u05E2\u05DC\u05DE\u05D9\u05DD \u05DE\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u05DB\u05D0\u05E9\u05E8 \u05E9\u05DC\u05D9\u05DC\u05D9 \u05DE\u05DC\u05D5\u05D5\u05D4 \u05D1\u05DE\u05D9\u05DC\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA \u05D5\u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DE\u05D9\u05DC\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA, \u05DE\u05EA\u05E2\u05DC\u05DE\u05D9\u05DD \u05DE\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u05DB\u05D0\u05E9\u05E8 \u05DE\u05D9\u05DC\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA \u05DE\u05DC\u05D5\u05D5\u05D4 \u05D1\u05DE\u05D9\u05DC\u05D4 "\u05DE\u05E0\u05D7\u05D4", \u05DE\u05EA\u05E2\u05DC\u05DE\u05D9\u05DD \u05DE\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u05DB\u05D0\u05E9\u05E8 \u05DE\u05D9\u05DC\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA \u05DE\u05DC\u05D5\u05D5\u05D4 \u05D1\u05DE\u05D9\u05DC\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA \u05D5\u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DE\u05D9\u05DC\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA, \u05DE\u05EA\u05E2\u05DC\u05DE\u05D9\u05DD \u05DE\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u05DB\u05D0\u05E9\u05E8 \u05D0\u05D7\u05E8\u05D9 \u05DE\u05D9\u05DC\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA \u05DE\u05D5\u05E4\u05D9\u05E2\u05D4 \u05DE\u05D9\u05DC\u05D4 "\u05DE\u05E0\u05D7\u05D4", \u05DE\u05EA\u05E2\u05DC\u05DE\u05D9\u05DD \u05DE\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u05DB\u05D0\u05E9\u05E8 \u05DE\u05D9\u05DC\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA \u05DE\u05DC\u05D5\u05D5\u05D4 \u05D1\u05DE\u05D9\u05DC\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA \u05D5\u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DE\u05D9\u05DC\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA, \u05DE\u05EA\u05E2\u05DC\u05DE\u05D9\u05DD \u05DE\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u05DB\u05D0\u05E9\u05E8 \u05E1\u05D9\u05DE\u05DF \u05E9\u05D0\u05DC\u05D4 \u05DE\u05DC\u05D5\u05D5\u05D4 \u05D1\u05E1\u05D9\u05DE\u05DF \u05E7\u05E8\u05D9\u05D0\u05D4, \u05D4\u05D3\u05D1\u05E8 \u05E0\u05EA\u05E4\u05E1 \u05DB\u05D8\u05D5\u05DF \u05E9\u05DC\u05D9\u05DC\u05D9 \u05D7\u05D6\u05E7
decision.motive.TRACE_OF_IRONY=\u05DB\u05D0\u05E9\u05E8 \u05DE\u05EA\u05D2\u05DC\u05D4 \u05E9\u05DE\u05E5 \u05D0\u05E4\u05E9\u05E8\u05D9 \u05DC\u05D0\u05D9\u05E8\u05D5\u05E0\u05D9\u05D4, \u05D4\u05EA\u05D7\u05D5\u05E9\u05D4 \u05D4\u05D7\u05D9\u05D5\u05D1\u05D9\u05EA \u05DE\u05D3\u05D5\u05DB\u05D0\u05EA
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u05DB\u05D0\u05E9\u05E8 \u05E9\u05EA\u05D9 \u05DE\u05D9\u05DC\u05D9\u05DD \u05E9\u05DC\u05D9\u05DC\u05D9\u05D5\u05EA \u05E2\u05D5\u05E7\u05D1\u05D5\u05EA \u05D0\u05D7\u05E8\u05D9 \u05D4\u05DE\u05D9\u05DC\u05D4 "\u05DE\u05E0\u05D7\u05D4", \u05E9\u05EA\u05D9 \u05D4\u05DE\u05D9\u05DC\u05D9\u05DD \u05D4\u05E9\u05DC\u05D9\u05DC\u05D9\u05D5\u05EA \u05D0\u05D9\u05E0\u05DF \u05E0\u05DC\u05E7\u05D7\u05D5\u05EA \u05D1\u05D7\u05E9\u05D1\u05D5\u05DF
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u05DB\u05D0\u05E9\u05E8 \u05E9\u05EA\u05D9 \u05DE\u05D9\u05DC\u05D9\u05DD \u05D7\u05D9\u05D5\u05D1\u05D9\u05D5\u05EA \u05E2\u05D5\u05E7\u05D1\u05D5\u05EA \u05D0\u05D7\u05E8\u05D9 \u05D4\u05DE\u05D9\u05DC\u05D4 "\u05DE\u05E0\u05D7\u05D4", \u05E9\u05EA\u05D9 \u05D4\u05DE\u05D9\u05DC\u05D9\u05DD \u05D4\u05D7\u05D9\u05D5\u05D1\u05D9\u05D5\u05EA \u05D0\u05D9\u05E0\u05DF \u05E0\u05DC\u05E7\u05D7\u05D5\u05EA \u05D1\u05D7\u05E9\u05D1\u05D5\u05DF
decision.motive.WINNER_TAKES_ALL.EMOJI=\u05D4\u05D0\u05D9\u05DE\u05D5\u05D2'\u05D9 \u05D4\u05D6\u05D4 \u05D4\u05D5\u05D0 \u05DE\u05DB\u05E8\u05D9\u05E2
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u05D4\u05D0\u05DE\u05D5\u05D8\u05D9\u05E7\u05D5\u05DF \u05D4\u05D6\u05D4 \u05D4\u05D5\u05D0 \u05DE\u05DB\u05E8\u05D9\u05E2
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u05D4\u05D4\u05D0\u05E9\u05D8\u05D0\u05D2 \u05D4\u05D6\u05D4 \u05D4\u05D5\u05D0 \u05DE\u05DB\u05E8\u05D9\u05E2
decision.motive.WINNER_TAKES_ALL.NGRAM=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05D4\u05D9\u05D0 \u05D4\u05E7\u05D5\u05D1\u05E2\u05EA
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u05D4\u05D0\u05D5\u05E0\u05D5\u05DE\u05D8\u05D5\u05E4\u05D9\u05D4 \u05D4\u05D6\u05D5 \u05D4\u05D9\u05D0 \u05DE\u05DB\u05E8\u05E2\u05EA
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u05D0\u05DC\u05DE\u05E0\u05D8 \u05D6\u05D4 \u05E9\u05DC \u05E1\u05D9\u05DE\u05E0\u05D9 \u05E4\u05D9\u05E1\u05D5\u05E7 \u05D4\u05D5\u05D0 \u05DE\u05DB\u05E8\u05D9\u05E2
decision.motive.WINNER_TAKES_ALL.TERM=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05D4\u05D9\u05D0 \u05D4\u05E7\u05D5\u05D1\u05E2\u05EA
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05DE\u05D9\u05D5\u05D7\u05D3\u05EA \u05D4\u05D6\u05D5 \u05D4\u05D9\u05D0 \u05D4\u05E7\u05D5\u05D1\u05E2\u05EA
decision.no_decision_made=\u05DC\u05D0 \u05D4\u05D9\u05D9\u05EA\u05D4 \u05D4\u05D7\u05DC\u05D8\u05D4 \u05DC\u05D4\u05EA\u05E7\u05D1\u05DC
decision.type.ADD=\u05D7\u05D9\u05D1\u05D5\u05E8
decision.type.REMOVE=\u05DC\u05B0\u05D4\u05B7\u05E1\u05B4\u05D9\u05E8
message.contact=\u05E0\u05D5\u05E6\u05E8 \u05E2\u05DD <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . \u05E9\u05DC\u05D7 \u05D0\u05EA \u05D4\u05D4\u05E2\u05E8\u05D5\u05EA \u05D5\u05D4\u05E9\u05D0\u05DC\u05D5\u05EA \u05E9\u05DC\u05DA \u05D0\u05DC analysis@exploreyourdata.com
message.text=\u05D8\u05B6\u05E7\u05E1\u05D8
organic.iscorporate=\u05D8\u05D5\u05DF \u05DE\u05E1\u05D7\u05E8\u05D9
organic.isneutral=\u05D2\u05D5\u05D5\u05DF \u05D8\u05D1\u05E2\u05D9
sentiment.isnegative=\u05EA\u05D7\u05D5\u05E9\u05D4 \u05E9\u05DC\u05D9\u05DC\u05D9\u05EA
sentiment.isneutral=\u05EA\u05D7\u05D5\u05E9\u05D4 \u05E0\u05D9\u05D8\u05E8\u05DC\u05D9\u05EA
sentiment.ispositive=\u05EA\u05D7\u05D5\u05E9\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA
statement.a_decision_has_been_made=\u05D4\u05EA\u05E7\u05D1\u05DC\u05D4 \u05D4\u05D7\u05DC\u05D8\u05D4
statement.a_number_of_decisions_have_been_made=\u05D4\u05EA\u05E7\u05D1\u05DC\u05D5 \u05DE\u05E1\u05E4\u05E8 \u05D4\u05D7\u05DC\u05D8\u05D5\u05EA
statement.and_one_condition_was_met=\u05D5\u05DE\u05E6\u05D1 \u05D0\u05D5\u05DE\u05EA
statement.and_these_conditions_were_met=\u05D5\u05D4\u05EA\u05E0\u05D0\u05D9\u05DD \u05D4\u05DC\u05DC\u05D5 \u05D0\u05D5\u05DE\u05EA\u05D5
statement.and_three_conditions_were_met=\u05D5\u05E9\u05DC\u05D5\u05E9\u05D4 \u05EA\u05E0\u05D0\u05D9\u05DD \u05D0\u05D5\u05DE\u05EA\u05D5
statement.and_two_conditions_were_met=\u05D5\u05E9\u05E0\u05D9 \u05EA\u05E0\u05D0\u05D9\u05DD \u05D0\u05D5\u05DE\u05EA\u05D5
statement.because_no_heuristics_matched=\u05DB\u05D9 \u05DC\u05D0 \u05D6\u05D5\u05D4\u05D4 \u05E1\u05DE\u05DF \u05E1\u05DE\u05E0\u05D8\u05D9 \u05E9\u05DC \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8
statement.emoji_was_matched=\u05D4\u05D0\u05D9\u05DE\u05D5\u05D2'\u05D9 \u05D4\u05D6\u05D4 \u05D6\u05D5\u05D4\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8
statement.emoticon_in_ascii_was_matched=\u05D0\u05DE\u05D5\u05D8\u05D9\u05E7\u05D5\u05DF \u05D6\u05D4 \u05D6\u05D5\u05D4\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8
statement.hashtag_was_matched=\u05D4\u05D0\u05E9\u05D8\u05D2 \u05D4\u05D6\u05D4 \u05D6\u05D5\u05D4\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8
statement.it_was_removed_because=\u05D4\u05E2\u05E8\u05DB\u05D4 \u05D6\u05D5 \u05DC\u05D0 \u05E0\u05DC\u05E7\u05D7\u05D4 \u05D1\u05D7\u05E9\u05D1\u05D5\u05DF \u05D1\u05EA\u05D5\u05E6\u05D0\u05D4 \u05D4\u05E1\u05D5\u05E4\u05D9\u05EA \u05DE\u05DB\u05D9\u05D5\u05D5\u05DF
statement.one_condition_was_met=\u05EA\u05E0\u05D0\u05D9 \u05D0\u05D5\u05DE\u05EA
statement.onomatopae_was_matched=\u05D0\u05D5\u05E0\u05D5\u05DE\u05D8\u05D5\u05E4\u05D9\u05D4 \u05D6\u05D5 \u05D6\u05D5\u05D4\u05EA\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8
statement.term_was_matched=\u05DE\u05D9\u05DC\u05D4 \u05D6\u05D5 \u05D6\u05D5\u05D4\u05EA\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8
statement.the_moderator_is=\u05DE\u05D9\u05DC\u05EA \u05D4\u05DE\u05E0\u05D7\u05D4 \u05D4\u05D9\u05D0
statement.the_negative_term_is=\u05DE\u05D5\u05E0\u05D7 \u05D4\u05E9\u05DC\u05D9\u05DC\u05D4 \u05D4\u05D5\u05D0
statement.the_overriding_token_is=\u05D4\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D6\u05D5 \u05D4\u05D9\u05D9\u05EA\u05D4 \u05DE\u05DB\u05E8\u05E2\u05EA\:
statement.these_conditions_were_met=\u05EA\u05E0\u05D0\u05D9\u05DD \u05D0\u05DC\u05D5 \u05D0\u05D5\u05DE\u05EA\u05D5
statement.three_conditions_were_met=\u05E9\u05DC\u05D5\u05E9\u05D4 \u05EA\u05E0\u05D0\u05D9\u05DD \u05D0\u05D5\u05DE\u05EA\u05D5
statement.two_conditions_were_met=\u05E9\u05E0\u05D9 \u05EA\u05E0\u05D0\u05D9\u05DD \u05D0\u05D5\u05DE\u05EA\u05D5
statement.was_evaluated_as=\u05D4\u05D5\u05E2\u05E8\u05DA \u05DB\u05E1\u05DE\u05DF \u05E9\u05DC
vocabulary.and=\u05D5
vocabulary.because=\u05DB\u05D9
