#Thu Oct 26 10:46:04 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0ACB \u0A9F\u0AC1\u0A95\u0AA1\u0ACB \u0A95\u0ACC\u0A82\u0AB8 \u0A85\u0AA5\u0AB5\u0ABE \u0A85\u0AB5\u0AA4\u0AB0\u0AA3 \u0A9A\u0ABF\u0AB9\u0ACD\u0AA8\u0ACB\u0AAE\u0ABE\u0A82 \u0AAC\u0A82\u0AA7 \u0AB9\u0AA4\u0ACB\: \u0AA4\u0AC7\u0AA8\u0AC0 \u0AB8\u0ABE\u0AAE\u0A97\u0ACD\u0AB0\u0AC0 \u0AA4\u0A9F\u0AB8\u0ACD\u0AA5 \u0AAE\u0ABE\u0AA8\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0AC0 \u0AB9\u0AA4\u0AC0.
condition.name.isAllCaps=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAC\u0AA7\u0AC0 \u0AB0\u0ABE\u0A9C\u0AA7\u0ABE\u0AA8\u0AC0 \u0A9B\u0AC7
condition.name.isFirstLetterCapitalized=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0ACB \u0AAA\u0AB9\u0AC7\u0AB2\u0ACB \u0A85\u0A95\u0ACD\u0AB7\u0AB0 \u0A95\u0AC7\u0AAA\u0ABF\u0A9F\u0AB2\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7
condition.name.isFirstTermOfText=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB2\u0A96\u0ABE\u0AA3\u0AA8\u0ACB \u0AAA\u0ACD\u0AB0\u0AA5\u0AAE \u0AB6\u0AAC\u0ACD\u0AA6 \u0A9B\u0AC7
condition.name.isFollowedByANegativeOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isFollowedByAPositiveOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isFollowedBySpecificTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isFollowedByVerbPastTense=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAD\u0AC2\u0AA4\u0A95\u0ABE\u0AB3\u0AAE\u0ABE\u0A82 \u0A95\u0ACD\u0AB0\u0ABF\u0AAF\u0ABE\u0AAA\u0AA6 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isHashtag=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97 \u0A9B\u0AC7
condition.name.isHashtagNegativeSentiment=\u0A86 \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0AAE\u0ABE\u0A82 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0AA8\u0ACB \u0AB8\u0AAE\u0ABE\u0AB5\u0AC7\u0AB6 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7
condition.name.isHashtagOrganic=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A95\u0ACB\u0AAE\u0AB0\u0ACD\u0AB6\u0ABF\u0AAF\u0AB2 \u0A9F\u0ACB\u0AA8 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7
condition.name.isHashtagPositiveSentiment=\u0A86 \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0AAE\u0ABE\u0A82 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AAD\u0ABE\u0AB5\u0AA8\u0ABE\u0AA8\u0ACB \u0AB8\u0AAE\u0ABE\u0AB5\u0AC7\u0AB6 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7
condition.name.isHashtagStart=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0AA8\u0AC0 \u0AB6\u0AB0\u0AC2\u0A86\u0AA4 \u0A9B\u0AC7
condition.name.isImmediatelyFollowedByANegation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isImmediatelyFollowedByAnOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AA5\u0AB5\u0ABE \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAA\u0ABE\u0A9B\u0AB3 \u0A8F\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AA8\u0ACB \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AB0\u0ACD\u0AA5 \u0A9B\u0AC7. \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAE\u0AB3\u0AC0\u0AA8\u0AC7, \u0AA4\u0AC7\u0A93 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A8F\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AA8\u0ACB \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AB0\u0ACD\u0AA5 \u0A9B\u0AC7. \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAE\u0AB3\u0AC0\u0AA8\u0AC7, \u0AA4\u0AC7\u0A93 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isImmediatelyFollowedByTimeIndication=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AB8\u0AAE\u0AAF \u0AB8\u0A82\u0A95\u0AC7\u0AA4 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isImmediatelyPrecededByANegation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A86\u0A97\u0AB3 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isImmediatelyPrecededByNegative=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0A9B\u0AC7
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A8F\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0A86\u0A97\u0AB3 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AA8\u0ACB \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AB0\u0ACD\u0AA5 \u0A9B\u0AC7. \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAE\u0AB3\u0AC0\u0AA8\u0AC7, \u0AA4\u0AC7\u0A93 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7.
condition.name.isImmediatelyPrecededByPositive=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0A9B\u0AC7
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AB0\u0ACD\u0AA5\u0ACB \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0A86\u0A97\u0AB3 \u0A9B\u0AC7. \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAE\u0AB3\u0AC0\u0AA8\u0AC7, \u0AA4\u0AC7\u0A93 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7.
condition.name.isImmediatelyPrecededBySpecificTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0A86\u0A97\u0AB3 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isImmediatelyPrecededByStrongWord=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AAE\u0A9C\u0AAC\u0AC2\u0AA4 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0A86\u0A97\u0AB3 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0A86\u0A97\u0AB3 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A8F\u0A95 \u0AB5\u0ABE\u0A95\u0ACD\u0AAF\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AAE\u0ABE\u0A82 \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0ACB \u0AB8\u0AAE\u0ABE\u0AB5\u0AC7\u0AB6 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A8F\u0AB5\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AAE\u0ABE\u0A82 \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0ACB \u0AB8\u0AAE\u0ABE\u0AB5\u0AC7\u0AB6 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7
condition.name.isInHashtag=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7
condition.name.isInSegmentEndingWithExclamation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A89\u0AA6\u0ACD\u0A97\u0ABE\u0AB0 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0AAE\u0ABE\u0AAA\u0ACD\u0AA4 \u0AA5\u0AA4\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0AB8\u0AAE\u0AC2\u0AB9\u0AA8\u0ABE \u0AB8\u0AC7\u0A97\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7
condition.name.isNegationInCaps=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A93\u0AB2-\u0A95\u0AC7\u0AAA\u0ACD\u0AB8 \u0AA8\u0AC7\u0A97\u0AC7\u0A9F\u0AC7\u0AB6\u0AA8 \u0A9B\u0AC7
condition.name.isPrecededByOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AA5\u0AB5\u0ABE \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0A9B\u0AC7
condition.name.isPrecededByPositive=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0A9B\u0AC7
condition.name.isPrecededBySpecificTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0A86\u0A97\u0AB3 \u0A9B\u0AC7
condition.name.isPrecededByStrongWord=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0A86\u0A97\u0AB3 \u0AAE\u0A9C\u0AAC\u0AC2\u0AA4 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A9B\u0AC7
condition.name.isPrecededBySubjectiveTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0A9B\u0AC7
condition.name.isQuestionMarkAtEndOfText=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A8F\u0AB5\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7 \u0A9C\u0AC7 \u0AAA\u0ACD\u0AB0\u0AB6\u0ACD\u0AA8 \u0A9A\u0ABF\u0AB9\u0ACD\u0AA8 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0AAE\u0ABE\u0AAA\u0ACD\u0AA4 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7
condition.name.none=\u0A95\u0ACB\u0A88 \u0AA8\u0AB9\u0AC0\u0A82
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A95\u0ACC\u0A82\u0AB8 \u0A85\u0AA5\u0AB5\u0ABE \u0A85\u0AB5\u0AA4\u0AB0\u0AA3 \u0A9A\u0ABF\u0AB9\u0ACD\u0AA8\u0ACB\u0AAE\u0ABE\u0A82 \u0AAC\u0A82\u0AA7\u0ABE\u0AAF\u0AC7\u0AB2 \u0AA8\u0AA5\u0AC0
condition.name.not.isAllCaps=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAC\u0AA7\u0ABE \u0A95\u0AC7\u0AAA\u0ACD\u0AB8 \u0AA8\u0AA5\u0AC0
condition.name.not.isFirstLetterCapitalized=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0ACB \u0AAA\u0ACD\u0AB0\u0AA5\u0AAE \u0A85\u0A95\u0ACD\u0AB7\u0AB0 \u0A95\u0AC7\u0AAA\u0ABF\u0A9F\u0AB2\u0ABE\u0A87\u0A9D\u0ACD\u0AA1 \u0AA8\u0AA5\u0AC0
condition.name.not.isFirstTermOfText=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB2\u0A96\u0ABE\u0AA3\u0AA8\u0ACB \u0AAA\u0ACD\u0AB0\u0AA5\u0AAE \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA8\u0AA5\u0AC0
condition.name.not.isFollowedByANegativeOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isFollowedByAPositiveOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isFollowedBySpecificTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A95\u0ACB\u0A88 \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isFollowedByVerbPastTense=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAD\u0AC2\u0AA4\u0A95\u0ABE\u0AB3\u0AAE\u0ABE\u0A82 \u0A95\u0ACD\u0AB0\u0ABF\u0AAF\u0ABE\u0AAA\u0AA6 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isHashtag=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97 \u0AA8\u0AA5\u0AC0
condition.name.not.isHashtagOrganic=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A95\u0ACB\u0AAE\u0AB0\u0ACD\u0AB6\u0ABF\u0AAF\u0AB2 \u0A9F\u0ACB\u0AA8 \u0AB5\u0A97\u0AB0\u0AA8\u0ABE \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7
condition.name.not.isHashtagStart=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0AA8\u0AC0 \u0AB6\u0AB0\u0AC2\u0A86\u0AA4 \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyFollowedByANegation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A95\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0AB8\u0ABE\u0AA5\u0AC7 \u0AA4\u0AB0\u0AA4 \u0A9C \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A95\u0ACB\u0A88 \u0A8F\u0AB5\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0 \u0A9C\u0AC7\u0AA8\u0ACB \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AB0\u0ACD\u0AA5 \u0A9B\u0AC7
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AB0\u0ACD\u0AA5\u0ACB \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0ACB \u0AB6\u0AAC\u0ACD\u0AA6 \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AB8\u0AAE\u0AAF \u0AB8\u0A82\u0A95\u0AC7\u0AA4 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyPrecededByANegation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyPrecededByNegative=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A8F\u0AB5\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0AA8\u0AA5\u0AC0 \u0A95\u0AC7 \u0A9C\u0AC7\u0AA8\u0ACB \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AB0\u0ACD\u0AA5 \u0A9B\u0AC7
condition.name.not.isImmediatelyPrecededByPositive=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A8F\u0AB5\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0AA8\u0AA5\u0AC0 \u0A95\u0AC7 \u0A9C\u0AC7\u0AA8\u0ACB \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AB0\u0ACD\u0AA5 \u0A9B\u0AC7
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0A86\u0A97\u0AB3 \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyPrecededByStrongWord=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AAE\u0A9C\u0AAC\u0AC2\u0AA4 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AA4\u0AB0\u0AA4 \u0A9C \u0A86\u0A97\u0AB3 \u0A86\u0AB5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A8F\u0A95 \u0AB5\u0ABE\u0A95\u0ACD\u0AAF\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AAE\u0ABE\u0A82 \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0ACB \u0AB8\u0AAE\u0ABE\u0AB5\u0AC7\u0AB6 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A8F\u0AB5\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0AA8\u0AA5\u0AC0 \u0A95\u0AC7 \u0A9C\u0AC7\u0AAE\u0ABE\u0A82 \u0A95\u0ACB\u0A88 \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB9\u0ACB\u0AAF
condition.name.not.isInHashtag=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0AAE\u0ABE\u0A82 \u0AA8\u0AA5\u0AC0
condition.name.not.isInSegmentEndingWithExclamation=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A89\u0AA6\u0ACD\u0A97\u0ABE\u0AB0 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0AAE\u0ABE\u0AAA\u0ACD\u0AA4 \u0AA5\u0AA4\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0AB8\u0AAE\u0AC2\u0AB9\u0AA8\u0ABE \u0AB8\u0AC7\u0A97\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0AA8\u0AA5\u0AC0
condition.name.not.isNegationInCaps=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAC\u0AA7\u0ABE \u0A95\u0AC7\u0AAA\u0ACD\u0AB8 \u0AA8\u0AC7\u0A97\u0AC7\u0A9F\u0AC0\u0AB5 \u0AA8\u0AA5\u0AC0
condition.name.not.isPrecededByOpinion=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A95\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0AA8\u0AA5\u0AC0
condition.name.not.isPrecededByPositive=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0AA8\u0AA5\u0AC0
condition.name.not.isPrecededBySpecificTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A95\u0ACB\u0A88 \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0A86\u0A97\u0AB3 \u0AA8\u0AA5\u0AC0
condition.name.not.isPrecededByStrongWord=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAE\u0A9C\u0AAC\u0AC2\u0AA4 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0AA8\u0AA5\u0AC0
condition.name.not.isPrecededBySubjectiveTerm=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA5\u0AC0 \u0A86\u0A97\u0AB3 \u0AA8\u0AA5\u0AC0
condition.name.not.isQuestionMarkAtEndOfText=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A8F\u0AB5\u0ABE \u0AB2\u0A96\u0ABE\u0AA3\u0AAE\u0ABE\u0A82 \u0AA8\u0AA5\u0AC0 \u0A95\u0AC7 \u0A9C\u0AC7 \u0AAA\u0ACD\u0AB0\u0AB6\u0ACD\u0AA8 \u0A9A\u0ABF\u0AB9\u0ACD\u0AA8 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0AAE\u0ABE\u0AAA\u0ACD\u0AA4 \u0AA5\u0ABE\u0AAF
decision.motive.ANTI_PHRASE=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0A95\u0ACB\u0A88 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0ACB \u0AAE\u0ABE\u0AB0\u0ACD\u0AAE\u0ABF\u0A95 \u0A85\u0AB0\u0ACD\u0AA5\u0AAE\u0ABE\u0A82 \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC0 \u0AB8\u0ABE\u0AA5\u0AC7 \u0A9C\u0ACB\u0AA1\u0ABE\u0AAF\u0AC7\u0AB2\u0AC0 \u0AAD\u0ABE\u0AB5\u0AA8\u0ABE \u0AA6\u0AAC\u0ABE\u0A88 \u0A9C\u0ABE\u0AAF \u0A9B\u0AC7
decision.motive.ENDING_IN_QUESTION_MARK=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB5\u0ABE\u0A95\u0ACD\u0AAF \u0AAA\u0ACD\u0AB0\u0AB6\u0ACD\u0AA8 \u0A9A\u0ABF\u0AB9\u0ACD\u0AA8 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0AAE\u0ABE\u0AAA\u0ACD\u0AA4 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB5\u0ABE\u0A95\u0ACD\u0AAF\u0AA8\u0AC0 \u0AAD\u0ABE\u0AB5\u0AA8\u0ABE\u0AA8\u0AC7 \u0AA4\u0A9F\u0AB8\u0ACD\u0AA5 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AC3\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A95\u0ACB\u0A88 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0 \u0AAE\u0AB3\u0AC0 \u0AA8\u0AA5\u0AC0, \u0A85\u0AA8\u0AC7 \u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0A86 \u0AB2\u0A96\u0ABE\u0AA3 \u0A9F\u0AC2\u0A82\u0A95\u0AC1\u0A82 \u0AB9\u0ACB\u0AAF \u0A85\u0AA8\u0AC7 \u0A89\u0AA6\u0ACD\u0A97\u0ABE\u0AB0\u0AB5\u0ABE\u0A9A\u0A95 \u0A9A\u0ABF\u0AB9\u0ACD\u0AA8\u0ACB \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0AAE\u0ABE\u0AAA\u0ACD\u0AA4 \u0AA5\u0ABE\u0AAF, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 (\u0A85\u0AA8\u0AC7 \u0A89\u0AA4\u0ACD\u0AB8\u0ABE\u0AB9\u0AC0) \u0AB2\u0ABE\u0A97\u0AA3\u0AC0 \u0AB8\u0ACB\u0A82\u0AAA\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7.
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AAC\u0AA7\u0ABE \u0AA8\u0ABF\u0AAF\u0AAE\u0ACB \u0AB2\u0ABE\u0A97\u0AC1 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0ABE \u0A9B\u0AC7\: \u0A9C\u0ACB \u0AB8\u0AAE\u0ABE\u0AA8 \u0AB2\u0A96\u0ABE\u0AA3\u0AAE\u0ABE\u0A82 \u0AB9\u0A9C\u0AC1 \u0AAA\u0AA3 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AA8\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AAD\u0ABE\u0AB5\u0AA8\u0ABE \u0AAE\u0ABE\u0AB0\u0ACD\u0A95\u0AB0\u0ACD\u0AB8 \u0AB9\u0ACB\u0AAF, \u0AA4\u0ACB \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AAA\u0ACD\u0AB0\u0AB5\u0AB0\u0ACD\u0AA4\u0AC7 \u0A9B\u0AC7
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0A86\u0A97\u0AB3 "\u0AAE\u0AA7\u0ACD\u0AAF\u0AB8\u0ACD\u0AA5" \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A85\u0AB5\u0A97\u0AA3\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 "\u0AAE\u0AA7\u0ACD\u0AAF\u0AB8\u0ACD\u0AA5" \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0AAA\u0ABE\u0A9B\u0AB3 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AAA\u0A9B\u0AC0 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A85\u0AB5\u0A97\u0AA3\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0A86\u0A97\u0AB3 "\u0AAE\u0AA7\u0ACD\u0AAF\u0AB8\u0ACD\u0AA5" \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC7 \u0A85\u0AB5\u0A97\u0AA3\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AAA\u0A9B\u0AC0 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AAA\u0A9B\u0AC0 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A85\u0AB5\u0A97\u0AA3\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AAA\u0A9B\u0AC0 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AAA\u0A9B\u0AC0 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC7 \u0A85\u0AB5\u0A97\u0AA3\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAA\u0A9B\u0AC0 "\u0AAE\u0AA7\u0ACD\u0AAF\u0AB8\u0ACD\u0AA5" \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A85\u0AB5\u0A97\u0AA3\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAA\u0A9B\u0AC0 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AA8\u0AC7 \u0AAA\u0A9B\u0AC0 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC7 \u0A85\u0AB5\u0A97\u0AA3\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAA\u0A9B\u0AC0 "\u0AAE\u0AA7\u0ACD\u0AAF\u0AB8\u0ACD\u0AA5" \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A85\u0AB5\u0A97\u0AA3\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAA\u0A9B\u0AC0 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AA8\u0AC7 \u0AAA\u0A9B\u0AC0 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A85\u0AB5\u0A97\u0AA3\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AAA\u0ACD\u0AB0\u0AB6\u0ACD\u0AA8\u0ABE\u0AB0\u0ACD\u0AA5 \u0A9A\u0ABF\u0AB9\u0ACD\u0AA8 \u0AAA\u0A9B\u0AC0 \u0A89\u0AA6\u0ACD\u0A97\u0ABE\u0AB0\u0AB5\u0ABE\u0A9A\u0A95 \u0A9A\u0ABF\u0AB9\u0ACD\u0AA8 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0A86 \u0A8F\u0A95 \u0AAE\u0A9C\u0AAC\u0AC2\u0AA4 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB8\u0ACD\u0AB5\u0AB0 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0A9C\u0ACB\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7.
decision.motive.TRACE_OF_IRONY=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB5\u0A95\u0ACD\u0AB0\u0ACB\u0A95\u0ACD\u0AA4\u0ABF\u0AA8\u0ABE \u0AB8\u0A82\u0AAD\u0AB5\u0ABF\u0AA4 \u0AA8\u0ABF\u0AB6\u0ABE\u0AA8 \u0AAE\u0AB3\u0AC0 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0 \u0AA6\u0AAC\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AAC\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0AAA\u0A9B\u0AC0 "\u0AAE\u0AA7\u0ACD\u0AAF\u0AB8\u0ACD\u0AA5" \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AAC\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0AA7\u0ACD\u0AAF\u0ABE\u0AA8\u0AAE\u0ABE\u0A82 \u0AB2\u0AC7\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ABE \u0AA8\u0AA5\u0AC0
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AAC\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0AAA\u0A9B\u0AC0 "\u0AAE\u0AA7\u0ACD\u0AAF\u0AB8\u0ACD\u0AA5" \u0AB6\u0AAC\u0ACD\u0AA6 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AAC\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0AA7\u0ACD\u0AAF\u0ABE\u0AA8\u0AAE\u0ABE\u0A82 \u0AB2\u0AC7\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ABE \u0AA8\u0AA5\u0AC0
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0A86 \u0A87\u0AAE\u0ACB\u0A9C\u0AC0 \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0ABE\u0AAF\u0A95 \u0A9B\u0AC7
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0A86 \u0A87\u0AAE\u0ACB\u0A9F\u0ABF\u0A95\u0ACB\u0AA8 \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0ABE\u0AAF\u0A95 \u0A9B\u0AC7
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0A86 \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97 \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0ABE\u0AAF\u0A95 \u0A9B\u0AC7
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0ABE\u0AAF\u0A95 \u0A9B\u0AC7
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0A86 onomatopoeia \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0ABE\u0AAF\u0A95 \u0A9B\u0AC7
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0AB5\u0ABF\u0AB0\u0ABE\u0AAE\u0A9A\u0ABF\u0AB9\u0ACD\u0AA8\u0AA8\u0AC1\u0A82 \u0A86 \u0AA4\u0AA4\u0ACD\u0AB5 \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0ABE\u0AAF\u0A95 \u0A9B\u0AC7
decision.motive.WINNER_TAKES_ALL.TERM=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0ABE\u0AAF\u0A95 \u0A9B\u0AC7
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0A86 \u0A96\u0ABE\u0AB8 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0ABE\u0AAF\u0A95 \u0A9B\u0AC7
decision.no_decision_made=\u0A95\u0ACB\u0A88 \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0AAF \u0AB2\u0AC7\u0AB5\u0ABE\u0AA8\u0ACB \u0AA8\u0AB9\u0ACB\u0AA4\u0ACB
decision.type.ADD=\u0AB5\u0AA7\u0AC1\u0AAE\u0ABE\u0A82
decision.type.REMOVE=\u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7\u0AB2 \u0A9B\u0AC7. \u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0A9F\u0ABF\u0AAA\u0ACD\u0AAA\u0AA3\u0AC0\u0A93 \u0A85\u0AA8\u0AC7 \u0AAA\u0ACD\u0AB0\u0AB6\u0ACD\u0AA8\u0ACB analysis@exploreyourdata.com \u0AAA\u0AB0 \u0AAE\u0ACB\u0A95\u0AB2\u0ACB
message.text=\u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F
organic.iscorporate=\u0AB5\u0ACD\u0AAF\u0ABE\u0AAA\u0ABE\u0AB0\u0AC0 \u0AB8\u0ACD\u0AB5\u0AB0
organic.isneutral=\u0A95\u0AC1\u0AA6\u0AB0\u0AA4\u0AC0 \u0AB8\u0ACD\u0AB5\u0AB0
sentiment.isnegative=\u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0
sentiment.isneutral=\u0AA4\u0A9F\u0AB8\u0ACD\u0AA5 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0
sentiment.ispositive=\u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0
statement.a_decision_has_been_made=\u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0AAF \u0AB2\u0AC7\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0ACB \u0A9B\u0AC7
statement.a_number_of_decisions_have_been_made=\u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE\u0AAC\u0A82\u0AA7 \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0AAF\u0ACB \u0AB2\u0AC7\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0ABE \u0A9B\u0AC7
statement.and_one_condition_was_met=\u0A85\u0AA8\u0AC7 \u0A8F\u0A95 \u0AB6\u0AB0\u0AA4 \u0A9A\u0A95\u0ABE\u0AB8\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC0 \u0A9B\u0AC7
statement.and_these_conditions_were_met=\u0A85\u0AA8\u0AC7 \u0A86 \u0AB6\u0AB0\u0AA4\u0ACB \u0A9A\u0A95\u0ABE\u0AB8\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC0 \u0A9B\u0AC7
statement.and_three_conditions_were_met=\u0A85\u0AA8\u0AC7 \u0AA4\u0ACD\u0AB0\u0AA3 \u0AB6\u0AB0\u0AA4\u0ACB \u0A9A\u0A95\u0ABE\u0AB8\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC0 \u0A9B\u0AC7
statement.and_two_conditions_were_met=\u0A85\u0AA8\u0AC7 \u0AAC\u0AC7 \u0AB6\u0AB0\u0AA4\u0ACB \u0A9A\u0A95\u0ABE\u0AB8\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC0 \u0A9B\u0AC7
statement.because_no_heuristics_matched=\u0A95\u0ABE\u0AB0\u0AA3 \u0A95\u0AC7 \u0A95\u0ACB\u0A88 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AAE\u0ABE\u0AB0\u0ACD\u0A95\u0AB0 \u0AAE\u0AB3\u0ACD\u0AAF\u0AC1\u0A82 \u0AA8\u0AA5\u0AC0
statement.emoji_was_matched=\u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A86 \u0A87\u0AAE\u0ACB\u0A9C\u0AC0\u0AA8\u0AC0 \u0A93\u0AB3\u0A96 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC0 \u0A9B\u0AC7
statement.emoticon_in_ascii_was_matched=\u0A86 \u0A87\u0AAE\u0ACB\u0A9F\u0ABF\u0A95\u0ACB\u0AA8\u0AA8\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A93\u0AB3\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7
statement.hashtag_was_matched=\u0A86 \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0AA8\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A93\u0AB3\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7
statement.it_was_removed_because=\u0A86 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ABE\u0A82\u0A95\u0AA8\u0AA8\u0AC7 \u0A85\u0A82\u0AA4\u0ABF\u0AAE \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0AAE\u0ABE\u0A82 \u0AA7\u0ACD\u0AAF\u0ABE\u0AA8\u0AAE\u0ABE\u0A82 \u0AB2\u0AC7\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0AA8 \u0AB9\u0AA4\u0AC1\u0A82 \u0A95\u0ABE\u0AB0\u0AA3 \u0A95\u0AC7
statement.onomatopae_was_matched=\u0A86 onomatopoeia \u0AB2\u0A96\u0ABE\u0AA3\u0AAE\u0ABE\u0A82 \u0A93\u0AB3\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7
statement.term_was_matched=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB2\u0A96\u0ABE\u0AA3\u0AAE\u0ABE\u0A82 \u0A93\u0AB3\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0ACB \u0A9B\u0AC7
statement.the_moderator_is=\u0AAE\u0AA7\u0ACD\u0AAF\u0AB8\u0ACD\u0AA5 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A9B\u0AC7
statement.the_negative_term_is=\u0AA8\u0A95\u0ABE\u0AB0 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A9B\u0AC7
statement.the_overriding_token_is=\u0A86 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0ABE\u0AAF\u0A95 \u0AB9\u0AA4\u0ACB\:
statement.was_evaluated_as=\u0AA8\u0ABE \u0AAE\u0ABE\u0AB0\u0ACD\u0A95\u0AB0 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ABE\u0A82\u0A95\u0AA8 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7
vocabulary.and=\u0A85\u0AA8\u0AC7
vocabulary.because=\u0A95\u0ABE\u0AB0\u0AA3 \u0A95\u0AC7
