#Thu Oct 19 15:46:35 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u0424\u0440\u0430\u0433\u043c\u0435\u043d\u0442 \u0442\u0435\u043a\u0441\u0442\u0430 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u043b\u0441\u044f \u0432 \u043a\u0440\u0443\u0433\u043b\u044b\u0435 \u0441\u043a\u043e\u0431\u043a\u0438 \u0438\u043b\u0438 \u043a\u0430\u0432\u044b\u0447\u043a\u0438\: \u0435\u0433\u043e \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0441\u0447\u0438\u0442\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u043c.
condition.name.isAllCaps=\u0412 \u044d\u0442\u043e\u043c \u0441\u043b\u043e\u0432\u0435 \u0432\u0441\u0435 \u0437\u0430\u0433\u043b\u0430\u0432\u043d\u044b\u0435
condition.name.isFirstLetterCapitalized=\u0412 \u044d\u0442\u043e\u043c \u0441\u043b\u043e\u0432\u0435 \u043f\u0435\u0440\u0432\u0430\u044f \u0431\u0443\u043a\u0432\u0430 \u0437\u0430\u0433\u043b\u0430\u0432\u043d\u0430\u044f
condition.name.isFirstTermOfText=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0435\u0440\u0432\u044b\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0442\u0435\u043a\u0441\u0442\u0430
condition.name.isFollowedByANegativeOpinion=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.isFollowedByAPositiveOpinion=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.isFollowedBySpecificTerm=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.isFollowedByVerbPastTense=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0433\u043b\u0430\u0433\u043e\u043b \u0432 \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438
condition.name.isHashtag=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0445\u044d\u0448\u0442\u0435\u0433\u043e\u043c
condition.name.isHashtagNegativeSentiment=\u042d\u0442\u043e\u0442 \u0445\u044d\u0448\u0442\u0435\u0433 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435
condition.name.isHashtagOrganic=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u0432 \u0445\u044d\u0448\u0442\u0435\u0433\u0435 \u0441 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u043c \u043e\u0442\u0442\u0435\u043d\u043a\u043e\u043c
condition.name.isHashtagPositiveSentiment=\u042d\u0442\u043e\u0442 \u0445\u044d\u0448\u0442\u0435\u0433 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u044b\u0439 \u043d\u0430\u0441\u0442\u0440\u043e\u0439
condition.name.isHashtagStart=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0430\u0447\u0430\u043b\u043e\u043c \u0445\u044d\u0448\u0442\u0435\u0433\u0430
condition.name.isImmediatelyFollowedByANegation=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0440\u0430\u0437\u0443 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0440\u0430\u0437\u0443 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0440\u0430\u0437\u0443 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.isImmediatelyFollowedByAnOpinion=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0440\u0430\u0437\u0443 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0442\u0435\u0440\u043c\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0435\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044e. \u0412\u0437\u044f\u0442\u044b\u0435 \u0432\u043c\u0435\u0441\u0442\u0435, \u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0435 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0442\u0435\u0440\u043c\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0435\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044e. \u0412\u0437\u044f\u0442\u044b\u0435 \u0432\u043c\u0435\u0441\u0442\u0435, \u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435.
condition.name.isImmediatelyFollowedBySpecificTerm=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0440\u0430\u0437\u0443 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.isImmediatelyFollowedByTimeIndication=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0440\u0430\u0437\u0443 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438
condition.name.isImmediatelyPrecededByANegation=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u043d\u0438\u0435
condition.name.isImmediatelyPrecededByNegative=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0435\u0440\u043c\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0435\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044e. \u0412\u0437\u044f\u0442\u044b\u0435 \u0432\u043c\u0435\u0441\u0442\u0435, \u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0435 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435.
condition.name.isImmediatelyPrecededByPositive=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0435\u0440\u043c\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0435\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044e. \u0412\u0437\u044f\u0442\u044b\u0435 \u0432\u043c\u0435\u0441\u0442\u0435, \u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435.
condition.name.isImmediatelyPrecededBySpecificTerm=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.isImmediatelyPrecededByStrongWord=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u0441\u0440\u0430\u0437\u0443 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0438\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.isInATextWithOneOfTheseSpecificTerms=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0442\u0435\u043a\u0441\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.isInHashtag=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u0432 \u0445\u044d\u0448\u0442\u0435\u0433\u0435
condition.name.isInSegmentEndingWithExclamation=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0441\u0435\u0433\u043c\u0435\u043d\u0442\u0435 \u0444\u0440\u0430\u0437\u044b, \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u044e\u0449\u0435\u043c\u0441\u044f \u0432\u043e\u0441\u043a\u043b\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0437\u043d\u0430\u043a\u043e\u043c.
condition.name.isNegationInCaps=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0442\u0440\u0438\u0446\u0430\u043d\u0438\u0435\u043c \u0437\u0430\u0433\u043b\u0430\u0432\u043d\u044b\u043c\u0438 \u0431\u0443\u043a\u0432\u0430\u043c\u0438.
condition.name.isPrecededByOpinion=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.isPrecededByPositive=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.isPrecededBySpecificTerm=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.isPrecededByStrongWord=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0438\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e
condition.name.isPrecededBySubjectiveTerm=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.isQuestionMarkAtEndOfText=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u0435\u0441\u0442\u044c \u0432 \u0442\u0435\u043a\u0441\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u043d\u0430\u043a\u043e\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0430
condition.name.none=\u043d\u0438\u043a\u0442\u043e
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u043e \u0432 \u043a\u0440\u0443\u0433\u043b\u044b\u0435 \u0441\u043a\u043e\u0431\u043a\u0438 \u0438\u043b\u0438 \u043a\u0430\u0432\u044b\u0447\u043a\u0438.
condition.name.not.isAllCaps=\u0412 \u044d\u0442\u043e\u043c \u0441\u043b\u043e\u0432\u0435 \u043d\u0435 \u0432\u0441\u0435 \u0437\u0430\u0433\u043b\u0430\u0432\u043d\u044b\u0435 \u0431\u0443\u043a\u0432\u044b
condition.name.not.isFirstLetterCapitalized=\u0412 \u044d\u0442\u043e\u043c \u0441\u043b\u043e\u0432\u0435 \u043f\u0435\u0440\u0432\u0430\u044f \u0431\u0443\u043a\u0432\u0430 \u043d\u0435 \u0437\u0430\u0433\u043b\u0430\u0432\u043d\u0430\u044f
condition.name.not.isFirstTermOfText=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0435\u0440\u0432\u044b\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0442\u0435\u043a\u0441\u0442\u0430
condition.name.not.isFollowedByANegativeOpinion=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.not.isFollowedByAPositiveOpinion=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.not.isFollowedBySpecificTerm=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.not.isFollowedByVerbPastTense=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0433\u043b\u0430\u0433\u043e\u043b \u0432 \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438
condition.name.not.isHashtag=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0445\u044d\u0448\u0442\u0435\u0433\u043e\u043c
condition.name.not.isHashtagOrganic=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u0432 \u0445\u044d\u0448\u0442\u0435\u0433\u0435 \u0431\u0435\u0437 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0442\u043e\u043d\u0430
condition.name.not.isHashtagStart=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0430\u0447\u0430\u043b\u043e\u043c \u0445\u044d\u0448\u0442\u0435\u0433\u0430
condition.name.not.isImmediatelyFollowedByANegation=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0440\u0430\u0437\u0443 \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0441\u0440\u0430\u0437\u0443 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0440\u0430\u0437\u0443 \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435.
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0442\u0435\u0440\u043c\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0435\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044e.
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0442\u0435\u0440\u043c\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0435\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044e.
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0441\u0440\u0430\u0437\u0443 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0417\u0430 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u0440\u0430\u0437\u0443 \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438
condition.name.not.isImmediatelyPrecededByANegation=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043e\u0442\u0440\u0438\u0446\u0430\u043d\u0438\u0435
condition.name.not.isImmediatelyPrecededByNegative=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0435\u0440\u043c\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0435\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044e.
condition.name.not.isImmediatelyPrecededByPositive=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0435\u0440\u043c\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0435\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044e.
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.not.isImmediatelyPrecededByStrongWord=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0438\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d.
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0442\u0435\u043a\u0441\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.not.isInHashtag=\u042d\u0442\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u043d\u0435\u0442 \u0432 \u0445\u044d\u0448\u0442\u0435\u0433\u0435
condition.name.not.isInSegmentEndingWithExclamation=\u042d\u0442\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u043d\u0435\u0442 \u0432 \u0441\u0435\u0433\u043c\u0435\u043d\u0442\u0435 \u0444\u0440\u0430\u0437\u044b, \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u044e\u0449\u0435\u043c\u0441\u044f \u0432\u043e\u0441\u043a\u043b\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0437\u043d\u0430\u043a\u043e\u043c.
condition.name.not.isNegationInCaps=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0442\u0440\u0438\u0446\u0430\u043d\u0438\u0435\u043c \u0437\u0430\u0433\u043b\u0430\u0432\u043d\u044b\u043c\u0438 \u0431\u0443\u043a\u0432\u0430\u043c\u0438.
condition.name.not.isPrecededByOpinion=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.not.isPrecededByPositive=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435
condition.name.not.isPrecededBySpecificTerm=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.not.isPrecededByStrongWord=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0438\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e
condition.name.not.isPrecededBySubjectiveTerm=\u042d\u0442\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d
condition.name.not.isQuestionMarkAtEndOfText=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u0435\u043a\u0441\u0442\u0435, \u043e\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u044e\u0449\u0435\u043c\u0441\u044f \u0437\u043d\u0430\u043a\u043e\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0430.
decision.motive.ANTI_PHRASE=\u043a\u043e\u0433\u0434\u0430 \u0441\u043b\u043e\u0432\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0432 \u0438\u0440\u043e\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435, \u0447\u0443\u0432\u0441\u0442\u0432\u043e, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0435 \u0441 \u043d\u0438\u043c, \u043f\u043e\u0434\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f.
decision.motive.ENDING_IN_QUESTION_MARK=\u0415\u0441\u043b\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0437\u043d\u0430\u043a\u043e\u043c, \u0442\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043a\u0430\u043a \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u044f.
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u043a\u043e\u0433\u0434\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442\u0435 \u043d\u0435 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f, \u0430 \u044d\u0442\u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0439 \u0438 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u043e\u0441\u043a\u043b\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0437\u043d\u0430\u043a\u0430\u043c\u0438, \u0442\u043e \u0435\u043c\u0443 \u043f\u0440\u0438\u0441\u0432\u0430\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 (\u0438 \u0432\u043e\u0441\u0442\u043e\u0440\u0436\u0435\u043d\u043d\u043e\u0435) \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u044b\: \u0435\u0441\u043b\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438 \u0442\u043e\u043c \u0436\u0435 \u0442\u0435\u043a\u0441\u0442\u0435 \u0432\u0441\u0435 \u0435\u0449\u0435 \u0435\u0441\u0442\u044c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043c\u0430\u0440\u043a\u0435\u0440\u044b \u0442\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0442\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432 \u043f\u0440\u0435\u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u043a\u043e\u0433\u0434\u0430 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u043b\u043e\u0432\u043e \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb, \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u043a\u043e\u0433\u0434\u0430 \u0437\u0430 \u0441\u043b\u043e\u0432\u043e\u043c \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e, \u0430 \u0437\u0430\u0442\u0435\u043c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e, \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f.
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u043b\u043e\u0432\u043e \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb, \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f.
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u043a\u043e\u0433\u0434\u0430 \u0437\u0430 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e, \u0430 \u0437\u0430\u0442\u0435\u043c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e, \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u043a\u043e\u0433\u0434\u0430 \u0437\u0430 \u043e\u0442\u0440\u0438\u0446\u0430\u043d\u0438\u0435\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e, \u0430 \u0437\u0430\u0442\u0435\u043c \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e, \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u043a\u043e\u0433\u0434\u0430 \u0437\u0430 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u0435 \u0441\u043b\u043e\u0432\u043e, \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u043a\u043e\u0433\u0434\u0430 \u0437\u0430 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435, \u0430 \u0437\u0430\u0442\u0435\u043c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e, \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u043a\u043e\u0433\u0434\u0430 \u0437\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u0435 \u0441\u043b\u043e\u0432\u043e, \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u043a\u043e\u0433\u0434\u0430 \u0437\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435, \u0430 \u0437\u0430\u0442\u0435\u043c \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e, \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u043a\u043e\u0433\u0434\u0430 \u0437\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0437\u043d\u0430\u043a\u043e\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0432\u043e\u0441\u043a\u043b\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0437\u043d\u0430\u043a, \u044d\u0442\u043e \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043a\u0430\u043a \u0441\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0439 \u0442\u043e\u043d
decision.motive.TRACE_OF_IRONY=\u043f\u0440\u0438 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d\u0438\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0433\u043e \u0441\u043b\u0435\u0434\u0430 \u0438\u0440\u043e\u043d\u0438\u0438 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043f\u043e\u0434\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u043a\u043e\u0433\u0434\u0430 \u0437\u0430 \u0434\u0432\u0443\u043c\u044f \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0441\u043b\u043e\u0432\u043e \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb, \u0434\u0432\u0430 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u043b\u043e\u0432\u0430 \u043d\u0435 \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044e\u0442\u0441\u044f.
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u043a\u043e\u0433\u0434\u0430 \u0437\u0430 \u0434\u0432\u0443\u043c\u044f \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0441\u043b\u043e\u0432\u043e \u00ab\u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u00bb, \u0434\u0432\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u043b\u043e\u0432\u0430 \u043d\u0435 \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044e\u0442\u0441\u044f
decision.motive.WINNER_TAKES_ALL.EMOJI=\u044d\u0442\u043e\u0442 \u0441\u043c\u0430\u0439\u043b\u0438\u043a \u0440\u0435\u0448\u0430\u044e\u0449\u0438\u0439
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u044d\u0442\u043e\u0442 \u0441\u043c\u0430\u0439\u043b\u0438\u043a \u0440\u0435\u0448\u0430\u044e\u0449\u0438\u0439
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u044d\u0442\u043e\u0442 \u0445\u044d\u0448\u0442\u0435\u0433 \u0440\u0435\u0448\u0430\u044e\u0449\u0438\u0439
decision.motive.WINNER_TAKES_ALL.NGRAM=\u044d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u0435\u0448\u0430\u044e\u0449\u0438\u043c
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u044d\u0442\u043e \u0437\u0432\u0443\u043a\u043e\u043f\u043e\u0434\u0440\u0430\u0436\u0430\u043d\u0438\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u0435\u0448\u0430\u044e\u0449\u0438\u043c
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u044d\u0442\u043e\u0442 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0446\u0438\u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u0435\u0448\u0430\u044e\u0449\u0438\u043c
decision.motive.WINNER_TAKES_ALL.TERM=\u044d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u0435\u0448\u0430\u044e\u0449\u0438\u043c
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u044d\u0442\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u0435\u0448\u0430\u044e\u0449\u0438\u043c
decision.no_decision_made=\u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043d\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e
decision.type.ADD=\u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0435
decision.type.REMOVE=\u0443\u0434\u0430\u043b\u044f\u0442\u044c
message.contact=\u0421\u0434\u0435\u043b\u0430\u043d\u043e \u0441 <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . \u041f\u0440\u0438\u0441\u044b\u043b\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u0438 \u0437\u0430\u043c\u0435\u0447\u0430\u043d\u0438\u044f \u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 analysis@exploreyourdata.com
message.text=\u0422\u0435\u043a\u0441\u0442
organic.iscorporate=\u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0442\u043e\u043d
organic.isneutral=\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0442\u043e\u043d
sentiment.isnegative=\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e
sentiment.isneutral=\u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e
sentiment.ispositive=\u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e
statement.a_decision_has_been_made=\u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435
statement.a_number_of_decisions_have_been_made=\u0431\u044b\u043b \u043f\u0440\u0438\u043d\u044f\u0442 \u0440\u044f\u0434 \u0440\u0435\u0448\u0435\u043d\u0438\u0439
statement.and_one_condition_was_met=\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u043e
statement.and_these_conditions_were_met=\u0438 \u044d\u0442\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0431\u044b\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u044b
statement.and_three_conditions_were_met=\u0438 \u0442\u0440\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0431\u044b\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u044b
statement.and_two_conditions_were_met=\u0438 \u0434\u0432\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0431\u044b\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u044b
statement.because_no_heuristics_matched=\u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043c\u0430\u0440\u043a\u0435\u0440 \u0442\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043d\u0435 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d
statement.emoji_was_matched=\u044d\u0442\u043e\u0442 \u0441\u043c\u0430\u0439\u043b\u0438\u043a \u0431\u044b\u043b \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d \u0432 \u0442\u0435\u043a\u0441\u0442\u0435
statement.emoticon_in_ascii_was_matched=\u044d\u0442\u043e\u0442 \u0441\u043c\u0430\u0439\u043b\u0438\u043a \u0431\u044b\u043b \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d \u0432 \u0442\u0435\u043a\u0441\u0442\u0435
statement.hashtag_was_matched=\u044d\u0442\u043e\u0442 \u0445\u044d\u0448\u0442\u0435\u0433 \u0431\u044b\u043b \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d \u0432 \u0442\u0435\u043a\u0441\u0442\u0435
statement.it_was_removed_because=\u042d\u0442\u0430 \u043e\u0446\u0435\u043d\u043a\u0430 \u043d\u0435 \u0431\u044b\u043b\u0430 \u0443\u0447\u0442\u0435\u043d\u0430 \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443
statement.onomatopae_was_matched=\u044d\u0442\u043e \u0437\u0432\u0443\u043a\u043e\u043f\u043e\u0434\u0440\u0430\u0436\u0430\u043d\u0438\u0435 \u0431\u044b\u043b\u043e \u0432\u044b\u044f\u0432\u043b\u0435\u043d\u043e \u0432 \u0442\u0435\u043a\u0441\u0442\u0435
statement.term_was_matched=\u044d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u0431\u044b\u043b\u043e \u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0432 \u0442\u0435\u043a\u0441\u0442\u0435
statement.the_moderator_is=\u0421\u043b\u043e\u0432\u043e \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0443
statement.the_negative_term_is=\u0422\u0435\u0440\u043c\u0438\u043d \u043e\u0442\u0440\u0438\u0446\u0430\u043d\u0438\u044f
statement.the_overriding_token_is=\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u0431\u044b\u043b\u043e \u0440\u0435\u0448\u0430\u044e\u0449\u0438\u043c\:
statement.was_evaluated_as=\u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043a\u0430\u043a \u043c\u0430\u0440\u043a\u0435\u0440
vocabulary.and=\u0430 \u0442\u0430\u043a\u0436\u0435
vocabulary.because=\u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e
