#Wed Aug 30 10:30:21 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Un fragment din text a fost cuprins \u00EEntre paranteze sau ghilimele\: con\u021Binutul s\u0103u a fost considerat neutru.
condition.name.isAllCaps=Acest cuv\u00E2nt este tot cu majuscule
condition.name.isFirstLetterCapitalized=Acest cuv\u00E2nt are prima liter\u0103 cu majuscul\u0103
condition.name.isFirstTermOfText=Acest cuv\u00E2nt este primul cuv\u00E2nt al textului
condition.name.isFollowedByANegativeOpinion=Acest cuv\u00E2nt este urmat de o opinie negativ\u0103
condition.name.isFollowedByAPositiveOpinion=Acest cuv\u00E2nt este urmat de o opinie pozitiv\u0103
condition.name.isFollowedBySpecificTerm=Acest cuv\u00E2nt este urmat de un anumit termen
condition.name.isFollowedByVerbPastTense=Acest cuv\u00E2nt este urmat de un verb \u00EEn trecut
condition.name.isHashtag=Acest cuv\u00E2nt este un hashtag
condition.name.isHashtagNegativeSentiment=Acest hashtag include un sentiment negativ
condition.name.isHashtagOrganic=Acest cuv\u00E2nt este \u00EEntr-un hashtag cu un ton comercial
condition.name.isHashtagPositiveSentiment=Acest hashtag include un sentiment pozitiv
condition.name.isHashtagStart=Acest cuv\u00E2nt este \u00EEnceputul unui hashtag
condition.name.isImmediatelyFollowedByANegation=Acest cuv\u00E2nt este urmat imediat de un negativ
condition.name.isImmediatelyFollowedByANegativeOpinion=Acest cuv\u00E2nt este urmat imediat de o opinie negativ\u0103
condition.name.isImmediatelyFollowedByAPositiveOpinion=Acest cuv\u00E2nt este urmat imediat de o opinie pozitiv\u0103
condition.name.isImmediatelyFollowedByAnOpinion=Acest cuv\u00E2nt este urmat imediat de o opinie pozitiv\u0103 sau negativ\u0103
condition.name.isImmediatelyFollowedByNegativePriorAssociation=Acest cuv\u00E2nt este urmat de un termen care are conota\u021Bii negative. Luate \u00EEmpreun\u0103, ele transmit un sentiment subiectiv negativ.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=Acest cuv\u00E2nt este urmat de un termen care are conota\u021Bii pozitive. Luate \u00EEmpreun\u0103, ele transmit un sentiment subiectiv pozitiv.
condition.name.isImmediatelyFollowedBySpecificTerm=Acest cuv\u00E2nt este urmat imediat de un anumit termen
condition.name.isImmediatelyFollowedByTimeIndication=Acest cuv\u00E2nt este urmat imediat de o indica\u021Bie de timp
condition.name.isImmediatelyPrecededByANegation=Acest cuv\u00E2nt este imediat precedat de un negativ
condition.name.isImmediatelyPrecededByNegative=Acest cuv\u00E2nt este imediat precedat de o opinie negativ\u0103
condition.name.isImmediatelyPrecededByNegativePriorAssociation=Acest cuv\u00E2nt este precedat de un termen care are conota\u021Bii negative. Luate \u00EEmpreun\u0103, ele transmit un sentiment subiectiv negativ.
condition.name.isImmediatelyPrecededByPositive=Acest cuv\u00E2nt este imediat precedat de o opinie pozitiv\u0103
condition.name.isImmediatelyPrecededByPositivePriorAssociation=Acest cuv\u00E2nt este precedat de un termen care are conota\u021Bii pozitive. Luate \u00EEmpreun\u0103, ele transmit un sentiment subiectiv pozitiv.
condition.name.isImmediatelyPrecededBySpecificTerm=Acest cuv\u00E2nt este imediat precedat de un anumit termen
condition.name.isImmediatelyPrecededByStrongWord=Acest cuv\u00E2nt este imediat precedat de un cuv\u00E2nt puternic
condition.name.isInATextWithOneOfTheseSpecificTerms=Acest cuv\u00E2nt se afl\u0103 \u00EEntr-un text care include un anumit termen
condition.name.isInHashtag=Acest cuv\u00E2nt este \u00EEntr-un hashtag
condition.name.isNegationInCaps=Acest cuv\u00E2nt este o nega\u021Bie cu majuscule
condition.name.isPrecededByOpinion=Acest cuv\u00E2nt este precedat de o opinie pozitiv\u0103 sau negativ\u0103
condition.name.isPrecededByPositive=Acest cuv\u00E2nt este precedat de o opinie pozitiv\u0103
condition.name.isPrecededBySpecificTerm=Acest cuv\u00E2nt este precedat de un anumit termen
condition.name.isPrecededByStrongWord=Acest cuv\u00E2nt este precedat de un cuv\u00E2nt puternic
condition.name.isPrecededBySubjectiveTerm=Acest cuv\u00E2nt este precedat de un termen subiectiv
condition.name.isQuestionMarkAtEndOfText=Acest cuv\u00E2nt este \u00EEntr-un text care se termin\u0103 cu un semn de \u00EEntrebare
condition.name.none=nici unul
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Acest cuv\u00E2nt nu este cuprins \u00EEntre paranteze sau ghilimele
condition.name.not.isAllCaps=Acest cuv\u00E2nt nu este tot cu majuscule
condition.name.not.isFirstLetterCapitalized=Acest cuv\u00E2nt nu are prima liter\u0103 scris\u0103 cu majuscule
condition.name.not.isFirstTermOfText=Acest cuv\u00E2nt nu este primul cuv\u00E2nt al textului
condition.name.not.isFollowedByANegativeOpinion=Acest cuv\u00E2nt nu este urmat de o opinie negativ\u0103
condition.name.not.isFollowedByAPositiveOpinion=Acest cuv\u00E2nt nu este urmat de o opinie pozitiv\u0103
condition.name.not.isFollowedBySpecificTerm=Acest cuv\u00E2nt nu este urmat de un anumit termen
condition.name.not.isFollowedByVerbPastTense=Acest cuv\u00E2nt nu este urmat de un verb \u00EEn trecut
condition.name.not.isHashtag=Acest cuv\u00E2nt nu este un hashtag
condition.name.not.isHashtagOrganic=Acest cuv\u00E2nt este \u00EEntr-un hashtag f\u0103r\u0103 un ton comercial
condition.name.not.isHashtagStart=Acest cuv\u00E2nt nu este \u00EEnceputul unui hashtag
condition.name.not.isImmediatelyFollowedByANegation=Acest cuv\u00E2nt nu este urmat imediat de un negativ
condition.name.not.isImmediatelyFollowedByANegativeOpinion=Acest cuv\u00E2nt nu este urmat imediat de o opinie negativ\u0103
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=Acest cuv\u00E2nt nu este urmat imediat de o opinie pozitiv\u0103
condition.name.not.isImmediatelyFollowedByAnOpinion=Acest cuv\u00E2nt nu este urmat imediat de o opinie pozitiv\u0103 sau negativ\u0103
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=Acest cuv\u00E2nt nu este urmat de un termen care are conota\u021Bii negative
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=Acest cuv\u00E2nt nu este urmat de un termen care are conota\u021Bii pozitive
condition.name.not.isImmediatelyFollowedBySpecificTerm=Acest cuv\u00E2nt nu este urmat imediat de un anumit termen
condition.name.not.isImmediatelyFollowedByTimeIndication=Acest cuv\u00E2nt nu este urmat imediat de o indica\u021Bie de timp
condition.name.not.isImmediatelyPrecededByANegation=Acest cuv\u00E2nt nu este imediat precedat de un negativ
condition.name.not.isImmediatelyPrecededByNegative=Acest cuv\u00E2nt nu este imediat precedat de o opinie negativ\u0103
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=Acest cuv\u00E2nt nu este precedat de un termen care are conota\u021Bii negative
condition.name.not.isImmediatelyPrecededByPositive=Acest cuv\u00E2nt nu este imediat precedat de o opinie pozitiv\u0103
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=Acest cuv\u00E2nt nu este precedat de un termen care are conota\u021Bii pozitive
condition.name.not.isImmediatelyPrecededBySpecificTerm=Acest cuv\u00E2nt nu este imediat precedat de un anumit termen
condition.name.not.isImmediatelyPrecededByStrongWord=Acest cuv\u00E2nt nu este imediat precedat de un cuv\u00E2nt puternic
condition.name.not.isInATextWithOneOfTheseSpecificTerms=Acest cuv\u00E2nt nu se afl\u0103 \u00EEntr-un text care include un anumit termen
condition.name.not.isInHashtag=Acest cuv\u00E2nt nu este \u00EEntr-un hashtag
condition.name.not.isNegationInCaps=Acest cuv\u00E2nt nu este o nega\u021Bie cu majuscule
condition.name.not.isPrecededByOpinion=Acest cuv\u00E2nt nu este precedat de o opinie pozitiv\u0103 sau negativ\u0103
condition.name.not.isPrecededByPositive=Acest cuv\u00E2nt nu este precedat de o opinie pozitiv\u0103
condition.name.not.isPrecededBySpecificTerm=Acest cuv\u00E2nt nu este precedat de un anumit termen
condition.name.not.isPrecededByStrongWord=Acest cuv\u00E2nt nu este precedat de un cuv\u00E2nt puternic
condition.name.not.isPrecededBySubjectiveTerm=Acest cuv\u00E2nt nu este precedat de un termen subiectiv
condition.name.not.isQuestionMarkAtEndOfText=Acest cuv\u00E2nt nu se afl\u0103 \u00EEntr-un text care se termin\u0103 cu un semn de \u00EEntrebare
decision.motive.ANTI_PHRASE=c\u00E2nd un cuv\u00E2nt este folosit \u00EEntr-un sens ironic, sentimentul ata\u0219at acestuia este suprimat
decision.motive.ENDING_IN_QUESTION_MARK=C\u00E2nd propozi\u021Bia se termin\u0103 cu un semn de \u00EEntrebare, sentimentul propozi\u021Biei este clasificat ca neutru
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=c\u00E2nd nu a fost detectat niciun sentiment \u00EEntr-un text \u0219i c\u00E2nd acest text este scurt \u0219i se termin\u0103 cu semne de exclamare, atunci i se atribuie un sentiment pozitiv (\u0219i entuziast).
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=c\u00E2nd s-au aplicat toate regulile\: dac\u0103 exist\u0103 \u00EEnc\u0103 markeri de sentiment pozitiv \u0219i negativ \u00EEn acela\u0219i text, atunci negativul prevaleaz\u0103
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=c\u00E2nd un cuv\u00E2nt \u201Emoderator\u201D este urmat de un cuv\u00E2nt negativ \u0219i apoi urmat de un cuv\u00E2nt pozitiv, cuv\u00E2ntul pozitiv este ignorat
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=c\u00E2nd un negativ este urmat de un cuv\u00E2nt negativ \u0219i apoi urmat de un cuv\u00E2nt pozitiv, cuv\u00E2ntul pozitiv este ignorat
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=c\u00E2nd un cuv\u00E2nt negativ este urmat de un cuv\u00E2nt pozitiv \u0219i apoi urmat de un cuv\u00E2nt negativ, cuv\u00E2ntul negativ este ignorat
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=c\u00E2nd un cuv\u00E2nt negativ este urmat de un cuv\u00E2nt \u201Emoderator\u201D, cuv\u00E2ntul negativ este ignorat
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=c\u00E2nd un cuv\u00E2nt negativ este urmat de un negativ \u0219i apoi urmat de un cuv\u00E2nt pozitiv, cuv\u00E2ntul negativ este ignorat
decision.motive.POSITIVE_TERM_THEN_MODERATOR=c\u00E2nd un cuv\u00E2nt pozitiv este urmat de un cuv\u00E2nt \u201Emoderator\u201D, cuv\u00E2ntul pozitiv este ignorat
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=c\u00E2nd un cuv\u00E2nt pozitiv este urmat de un negativ \u0219i apoi urmat de un cuv\u00E2nt negativ, cuv\u00E2ntul pozitiv este ignorat
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=atunci c\u00E2nd un semn de \u00EEntrebare este urmat de un semn de exclamare, acesta este perceput ca un ton negativ puternic
decision.motive.TRACE_OF_IRONY=c\u00E2nd se detecteaz\u0103 o posibil\u0103 urm\u0103 de ironie, sentimentul pozitiv este suprimat
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=c\u00E2nd dou\u0103 cuvinte negative sunt urmate de un cuv\u00E2nt \u201Emoderator\u201D, cele dou\u0103 cuvinte negative nu sunt luate \u00EEn considerare
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=c\u00E2nd dou\u0103 cuvinte pozitive sunt urmate de un cuv\u00E2nt \u201Emoderator\u201D, cele dou\u0103 cuvinte pozitive nu sunt luate \u00EEn considerare
decision.motive.WINNER_TAKES_ALL.EMOJI=acest emoji este decisiv
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=acest emoticon este decisiv
decision.motive.WINNER_TAKES_ALL.HASHTAG=acest hashtag este decisiv
decision.motive.WINNER_TAKES_ALL.NGRAM=acest cuv\u00E2nt este decisiv
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=aceast\u0103 onomatopee este decisiv\u0103
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=acest element de punctua\u021Bie este decisiv
decision.motive.WINNER_TAKES_ALL.TERM=acest cuv\u00E2nt este decisiv
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=acest cuv\u00E2nt special este decisiv
decision.no_decision_made=nu era nicio decizie de luat
decision.type.ADD=plus
decision.type.REMOVE=elimina
message.contact=Realizat cu <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . Trimite\u021Bi observa\u021Biile \u0219i \u00EEntreb\u0103rile dvs. la admin@clementelevallois.net
message.text=Text
organic.iscorporate=ton comercial
organic.isneutral=ton natural
sentiment.isnegative=sentiment negativ
sentiment.isneutral=sentiment neutru
sentiment.ispositive=sentiment pozitiv
statement.a_decision_has_been_made=s-a luat o decizie
statement.a_number_of_decisions_have_been_made=au fost luate o serie de decizii
statement.and_one_condition_was_met=\u0219i o stare a fost verificat\u0103
statement.and_these_conditions_were_met=iar aceste conditii au fost verificate
statement.and_three_conditions_were_met=\u0219i au fost verificate trei condi\u021Bii
statement.and_two_conditions_were_met=\u0219i au fost verificate dou\u0103 condi\u021Bii
statement.because_no_heuristics_matched=deoarece nu a fost detectat niciun marker semantic de sentiment
statement.emoji_was_matched=acest emoji a fost identificat \u00EEn text
statement.emoticon_in_ascii_was_matched=acest emoticon a fost identificat \u00EEn text
statement.hashtag_was_matched=acest hashtag a fost identificat \u00EEn text
statement.it_was_removed_because=Aceast\u0103 evaluare nu a fost luat\u0103 \u00EEn considerare \u00EEn rezultatul final deoarece
statement.onomatopae_was_matched=aceast\u0103 onomatopee a fost identificat\u0103 \u00EEn text
statement.term_was_matched=acest cuv\u00E2nt a fost identificat \u00EEn text
statement.the_moderator_is=Cuv\u00E2ntul moderator este
statement.the_negative_term_is=Termenul de nega\u021Bie este
statement.the_overriding_token_is=Acest cuv\u00E2nt a fost decisiv\:
statement.was_evaluated_as=a fost evaluat ca un marker al
vocabulary.and=\u0219i
vocabulary.because=deoarece
