#Wed Jan 03 13:41:37 CET 2024
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u1794\u17C6\u178E\u17C2\u1780\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u17BB\u17C6\u1796\u17D0\u1791\u17D2\u1792\u1780\u17D2\u1793\u17BB\u1784\u179C\u1784\u17CB\u1780\u17D2\u179A\u1785\u1780 \u17AC\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u179A\u1784\u17CB\u17D6 \u1781\u17D2\u179B\u17B9\u1798\u179F\u17B6\u179A\u179A\u1794\u179F\u17CB\u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1791\u17BB\u1780\u1790\u17B6\u1787\u17B6\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F\u17D4
condition.name.isAllCaps=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u1792\u17C6\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17D4
condition.name.isFirstLetterCapitalized=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B6\u1793\u17A2\u1780\u17D2\u179F\u179A\u1791\u17B8\u1798\u17BD\u1799\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u1792\u17C6
condition.name.isFirstTermOfText=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C6\u1794\u17BC\u1784\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791
condition.name.isFollowedByANegativeOpinion=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1798\u178F\u17B7\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isFollowedByAPositiveOpinion=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isFollowedBySpecificTerm=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1798\u17BD\u1799\u17D4
condition.name.isFollowedByVerbPastTense=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1780\u17B7\u179A\u17B7\u1799\u17B6\u179F\u17D0\u1796\u17D2\u1791\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17B8\u178F\u1780\u17B6\u179B
condition.name.isHashtag=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6 hashtag
condition.name.isHashtagNegativeSentiment=hashtag \u1793\u17C1\u17C7\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1793\u17BC\u179C\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isHashtagOrganic=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 hashtag \u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u179F\u1798\u17D2\u179B\u17C1\u1784\u1796\u17B6\u178E\u17B7\u1787\u17D2\u1787\u1780\u1798\u17D2\u1798
condition.name.isHashtagPositiveSentiment=hashtag \u1793\u17C1\u17C7\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1791\u17B6\u17C6\u1784\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isHashtagStart=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1793\u17C3 hashtag
condition.name.isImmediatelyFollowedByANegation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1798\u178A\u17C4\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1797\u17D2\u179B\u17B6\u1798\u17D7
condition.name.isImmediatelyFollowedByANegativeOpinion=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isImmediatelyFollowedByAnOpinion=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17AC\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isImmediatelyFollowedByNegativePriorAssociation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4 \u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u1796\u17BD\u1780\u1782\u17C1\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1796\u17B8\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4
condition.name.isImmediatelyFollowedByPositivePriorAssociation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4 \u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u1796\u17BD\u1780\u1782\u17C1\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1796\u17B8\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4
condition.name.isImmediatelyFollowedBySpecificTerm=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB
condition.name.isImmediatelyFollowedByTimeIndication=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u1780\u17B6\u179A\u1785\u1784\u17D2\u17A2\u17BB\u179B\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6
condition.name.isImmediatelyPrecededByANegation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isImmediatelyPrecededByNegative=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isImmediatelyPrecededByNegativePriorAssociation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4 \u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u1796\u17BD\u1780\u1782\u17C1\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1796\u17B8\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4
condition.name.isImmediatelyPrecededByPositive=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isImmediatelyPrecededByPositivePriorAssociation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4 \u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u1796\u17BD\u1780\u1782\u17C1\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1796\u17B8\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4
condition.name.isImmediatelyPrecededBySpecificTerm=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1798\u17BD\u1799\u17D4
condition.name.isImmediatelyPrecededByStrongWord=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1798\u17BB\u1793\u200B\u1797\u17D2\u179B\u17B6\u1798\u200B\u178A\u17C4\u1799\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u1781\u17D2\u179B\u17B6\u17C6\u1784
condition.name.isImmediatelyPrecededBySubjectiveTerm=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1798\u17BB\u1793\u200B\u1797\u17D2\u179B\u17B6\u1798\u200B\u178A\u17C4\u1799\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u1794\u17D2\u179A\u1792\u17B6\u1793\u200B
condition.name.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1799\u17C4\u1782\u178A\u17C2\u179B\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1798\u17BD\u1799\u17D4
condition.name.isInATextWithOneOfTheseSpecificTerms=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1798\u17BD\u1799\u17D4
condition.name.isInHashtag=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 hashtag
condition.name.isInSegmentEndingWithExclamation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1795\u17D2\u1793\u17C2\u1780\u1798\u17BD\u1799\u1783\u17D2\u179B\u17B6\u178A\u17C2\u179B\u1794\u1789\u17D2\u1785\u1794\u17CB\u178A\u17C4\u1799\u17A7\u1791\u17B6\u1793
condition.name.isNegationAloneInLastSentenceFragment=\u17A2\u178F\u17D2\u1790\u1794\u1791\u1794\u1789\u17D2\u1785\u1794\u17CB\u178A\u17C4\u1799\u179A\u17BC\u1794\u1798\u1793\u17D2\u178F\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1781\u17D2\u179B\u17B8
condition.name.isNegationInCaps=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u1794\u178A\u17B7\u179F\u17C1\u1792\u1791\u17B6\u17C6\u1784\u179F\u17D2\u179A\u17BB\u1784
condition.name.isPrecededByOpinion=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17AC\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isPrecededByPositive=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
condition.name.isPrecededBySpecificTerm=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1798\u17BD\u1799\u17D4
condition.name.isPrecededByStrongWord=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u1781\u17D2\u179B\u17B6\u17C6\u1784
condition.name.isPrecededBySubjectiveTerm=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1793\u17B6\u17C6\u1798\u17BB\u1781\u200B\u178A\u17C4\u1799\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u1794\u17D2\u179A\u1792\u17B6\u1793\u200B
condition.name.isQuestionMarkAtEndOfText=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1794\u1789\u17D2\u1785\u1794\u17CB\u178A\u17C4\u1799\u179F\u1789\u17D2\u1789\u17B6\u179F\u17BD\u179A
condition.name.none=\u1782\u17D2\u1798\u17B6\u1793
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u17BB\u17C6\u1796\u17D0\u1791\u17D2\u1792\u1780\u17D2\u1793\u17BB\u1784\u179C\u1784\u17CB\u1780\u17D2\u179A\u1785\u1780 \u17AC\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u179A\u1784\u17CB\u1791\u17C1\u17D4
condition.name.not.isAllCaps=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u1798\u17C2\u1793\u200B\u1787\u17B6\u200B\u1798\u17BD\u1780\u200B\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u200B\u1791\u17C1\u17D4
condition.name.not.isFirstLetterCapitalized=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17B6\u1793\u17A2\u1780\u17D2\u179F\u179A\u1792\u17C6\u178A\u17C6\u1794\u17BC\u1784\u179A\u1794\u179F\u17CB\u179C\u17B6\u1791\u17C1\u17D4
condition.name.not.isFirstTermOfText=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C6\u1794\u17BC\u1784\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u1791\u17C1\u17D4
condition.name.not.isFollowedByANegativeOpinion=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u178F\u17B6\u1798\u200B\u178A\u17B6\u1793\u200B\u178A\u17C4\u1799\u200B\u1782\u17C6\u1793\u17B7\u178F\u200B\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u200B\u1791\u17C1\u17D4
condition.name.not.isFollowedByAPositiveOpinion=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u178F\u17B6\u1798\u200B\u1796\u17B8\u200B\u1780\u17D2\u179A\u17C4\u1799\u200B\u178A\u17C4\u1799\u200B\u1782\u17C6\u1793\u17B7\u178F\u200B\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u200B\u1791\u17C1\u17D4
condition.name.not.isFollowedBySpecificTerm=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1791\u17C1\u17D4
condition.name.not.isFollowedByVerbPastTense=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u178F\u17B6\u1798\u200B\u1780\u17B7\u179A\u17B7\u1799\u17B6\u179F\u1796\u17D2\u1791\u200B\u1796\u17B8\u200B\u1798\u17BB\u1793\u200B\u1791\u17C1\u17D4
condition.name.not.isHashtag=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6 hashtag \u1791\u17C1\u17D4
condition.name.not.isHashtagOrganic=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 hashtag \u178A\u17C4\u1799\u1782\u17D2\u1798\u17B6\u1793\u179F\u1798\u17D2\u179B\u17C1\u1784\u1796\u17B6\u178E\u17B7\u1787\u17D2\u1787\u1780\u1798\u17D2\u1798
condition.name.not.isHashtagStart=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1793\u17C3 hashtag \u1791\u17C1\u17D4
condition.name.not.isImmediatelyFollowedByANegation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1791\u17C1\u17D4
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1791\u17C1\u17D4
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1791\u17C1\u17D4
condition.name.not.isImmediatelyFollowedByAnOpinion=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u200B\u1797\u17D2\u179B\u17B6\u1798\u17D7\u200B\u178A\u17C4\u1799\u200B\u1798\u178F\u17B7\u200B\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u17AC\u200B\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u200B\u1791\u17C1\u17D4
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1791\u17C1\u17D4
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1791\u17C1\u17D4
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1791\u17C1\u17D4
condition.name.not.isImmediatelyFollowedByTimeIndication=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u178F\u17B6\u1798\u200B\u1791\u17B6\u1793\u17CB\u200B\u1796\u17C1\u179B\u200B\u179C\u17C1\u179B\u17B6\u200B\u1797\u17D2\u179B\u17B6\u1798\u17D7\u200B\u1791\u17C1\u17D4
condition.name.not.isImmediatelyPrecededByANegation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u1797\u17D2\u179B\u17B6\u1798\u17D7\u178A\u17C4\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1791\u17C1\u17D4
condition.name.not.isImmediatelyPrecededByNegative=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1798\u17BB\u1793\u200B\u1797\u17D2\u179B\u17B6\u1798\u17D7\u200B\u178A\u17C4\u1799\u200B\u1782\u17C6\u1793\u17B7\u178F\u200B\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u200B\u1791\u17C1\u17D4
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1791\u17C1\u17D4
condition.name.not.isImmediatelyPrecededByPositive=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1798\u17BB\u1793\u200B\u1797\u17D2\u179B\u17B6\u1798\u17D7\u200B\u178A\u17C4\u1799\u200B\u1782\u17C6\u1793\u17B7\u178F\u200B\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u200B\u1791\u17C1\u17D4
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1793\u17C4\u17C7\u1791\u17C1\u17D4
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1798\u17BB\u1793\u200B\u1797\u17D2\u179B\u17B6\u1798\u200B\u178A\u17C4\u1799\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u200B\u1798\u17BD\u1799\u200B
condition.name.not.isImmediatelyPrecededByStrongWord=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1798\u17BB\u1793\u200B\u1797\u17D2\u179B\u17B6\u1798\u200B\u178A\u17C4\u1799\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u1781\u17D2\u179B\u17B6\u17C6\u1784\u200B
condition.name.not.isImmediatelyPrecededBySubjectiveTerm=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1798\u17BB\u1793\u200B\u1797\u17D2\u179B\u17B6\u1798\u200B\u178A\u17C4\u1799\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u1794\u17D2\u179A\u1792\u17B6\u1793\u200B\u1798\u17BD\u1799\u200B
condition.name.not.isInASentenceLikeFragmentWithOneOfTheseSpecificTerms=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1799\u17C4\u1782\u178A\u17C2\u179B\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1798\u17BD\u1799\u17D4
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1791\u17C1\u17D4
condition.name.not.isInHashtag=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 hashtag \u1791\u17C1\u17D4
condition.name.not.isInSegmentEndingWithExclamation=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1795\u17D2\u1793\u17C2\u1780\u1783\u17D2\u179B\u17B6\u178A\u17C2\u179B\u1794\u1789\u17D2\u1785\u1794\u17CB\u178A\u17C4\u1799\u17A7\u1791\u17B6\u1793\u1791\u17C1\u17D4
condition.name.not.isNegationAloneInLastSentenceFragment=\u17A2\u178F\u17D2\u1790\u1794\u1791\u1798\u17B7\u1793\u1794\u1789\u17D2\u1785\u1794\u17CB\u178A\u17C4\u1799\u179A\u17BC\u1794\u1798\u1793\u17D2\u178F\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1781\u17D2\u179B\u17B8\u1791\u17C1\u17D4
condition.name.not.isNegationInCaps=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u1798\u17C2\u1793\u200B\u1787\u17B6\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u1794\u178A\u17B7\u179F\u17C1\u1792\u200B\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u200B\u1791\u17C1\u17D4
condition.name.not.isPrecededByOpinion=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17AC\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1791\u17C1\u17D4
condition.name.not.isPrecededByPositive=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1782\u17C6\u1793\u17B7\u178F\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1791\u17C1\u17D4
condition.name.not.isPrecededBySpecificTerm=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1791\u17C1\u17D4
condition.name.not.isPrecededByStrongWord=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1793\u17B6\u17C6\u1798\u17BB\u1781\u200B\u178A\u17C4\u1799\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u1781\u17D2\u179B\u17B6\u17C6\u1784\u200B
condition.name.not.isPrecededBySubjectiveTerm=\u1796\u17B6\u1780\u17D2\u1799\u200B\u1793\u17C1\u17C7\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1793\u17B6\u17C6\u1798\u17BB\u1781\u200B\u178A\u17C4\u1799\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u1794\u17D2\u179A\u1792\u17B6\u1793\u200B\u1798\u17BD\u1799\u200B
condition.name.not.isQuestionMarkAtEndOfText=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1794\u1789\u17D2\u1785\u1794\u17CB\u178A\u17C4\u1799\u179F\u1789\u17D2\u1789\u17B6\u179F\u17BD\u179A\u1791\u17C1\u17D4
decision.motive.ANTI_PHRASE=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u1798\u17BD\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1793\u17D0\u1799\u17A0\u17BD\u179F\u1785\u17B7\u178F\u17D2\u178F \u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u178A\u17C2\u179B\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1787\u17B6\u1798\u17BD\u1799\u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1782\u17B6\u1794\u179F\u1784\u17D2\u1780\u178F\u17CB
decision.motive.ENDING_IN_QUESTION_MARK=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1780\u17B6\u179A\u1780\u17B6\u178F\u17CB\u1791\u17C4\u179F\u1794\u1789\u17D2\u1785\u1794\u17CB\u178A\u17C4\u1799\u179F\u1789\u17D2\u1789\u17B6\u179F\u17BD\u179A \u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u1793\u17C3\u1780\u17B6\u179A\u1780\u17B6\u178F\u17CB\u1791\u17C4\u179F\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1790\u17B6\u1787\u17B6\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1782\u17D2\u1798\u17B6\u1793\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1798\u17BD\u1799 \u17A0\u17BE\u1799\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u1793\u17C1\u17C7\u1781\u17D2\u179B\u17B8 \u1793\u17B7\u1784\u1794\u1789\u17D2\u1785\u1794\u17CB\u178A\u17C4\u1799\u179F\u1789\u17D2\u1789\u17B6\u17A7\u1791\u17B6\u1793 \u1793\u17C4\u17C7\u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u1787\u17B6\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 (\u1793\u17B7\u1784\u179A\u17B8\u1780\u179A\u17B6\u1799)
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1785\u17D2\u1794\u17B6\u1794\u17CB\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17D6 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1793\u17C5\u178F\u17C2\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u1793\u17B7\u1784\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u178A\u17C2\u179B \u1793\u17C4\u17C7\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1793\u17B9\u1784\u1788\u17D2\u1793\u17C7\u17D4
decision.motive.MODERATOR_THEN_NEGATIVE_TERM=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799 "\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B" \u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u17BE\u1796\u17BE
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799 "\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B" \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u17A0\u17BE\u1799\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u17BE\u1796\u17BE
decision.motive.MODERATOR_THEN_POSITIVE_TERM=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1798\u17BB\u1781\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799 "\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B" \u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u17BE\u1796\u17BE
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1780\u17B6\u179A\u1794\u178A\u17B7\u179F\u17C1\u1792\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17A0\u17BE\u1799\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1793\u17C4\u17C7\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u17BE\u1796\u17BE
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u17A0\u17BE\u1799\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1798\u17B7\u1793\u17A2\u17BE\u1796\u17BE
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799 "\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B" \u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u17BE\u1796\u17BE
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1798\u17BD\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17A0\u17BE\u1799\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1793\u17C4\u17C7\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u17BE\u1796\u17BE
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799 "\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B" \u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u17BE\u1796\u17BE
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17A0\u17BE\u1799\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1793\u17C4\u17C7\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1798\u17B7\u1793\u17A2\u17BE\u1796\u17BE
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u179F\u1789\u17D2\u1789\u17B6\u179F\u17BD\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u179F\u1789\u17D2\u1789\u17B6\u17A7\u1791\u17B6\u1793 \u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u1799\u179B\u17CB\u1790\u17B6\u1787\u17B6\u179F\u1798\u17D2\u179B\u17C1\u1784\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1781\u17D2\u179B\u17B6\u17C6\u1784
decision.motive.TRACE_OF_IRONY=\u1793\u17C5\u1796\u17C1\u179B\u179A\u1780\u1783\u17BE\u1789\u178A\u17B6\u1793\u1793\u17C3\u1780\u17B6\u179A\u17A0\u17BD\u179F\u1785\u17B7\u178F\u17D2\u178F \u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17D2\u179A\u17B6\u1794
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1796\u17B8\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799 "\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B" \u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1799\u1780\u1798\u1780\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u1791\u17C1\u17D4
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1796\u17B8\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799 "\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B" \u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1799\u1780\u1798\u1780\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u1791\u17C1\u17D4
decision.motive.WINNER_TAKES_ALL.EMOJI=emoji \u1793\u17C1\u17C7\u200B\u1782\u17BA\u200B\u1787\u17B6\u200B\u1780\u17B6\u179A\u200B\u179F\u1798\u17D2\u179A\u17C1\u1785\u200B\u1785\u17B7\u178F\u17D2\u178F
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u179F\u1789\u17D2\u1789\u17B6\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17C1\u1785
decision.motive.WINNER_TAKES_ALL.HASHTAG=hashtag \u1793\u17C1\u17C7\u1782\u17BA\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F
decision.motive.WINNER_TAKES_ALL.NGRAM=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=onomatopoeia \u1793\u17C1\u17C7\u1782\u17BA\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u1792\u17B6\u178F\u17BB\u1793\u17C3\u179F\u1789\u17D2\u1789\u17B6\u179C\u178E\u17D2\u178E\u1799\u17BB\u178F\u17D2\u178F\u17B7\u1793\u17C1\u17C7\u1782\u17BA\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F
decision.motive.WINNER_TAKES_ALL.TERM=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u1796\u17B6\u1780\u17D2\u1799\u1796\u17B7\u179F\u17C1\u179F\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17C1\u1785
decision.no_decision_made=\u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784\u1791\u17C1\u17D4
decision.type.ADD=\u1794\u1793\u17D2\u1790\u17C2\u1798
decision.type.REMOVE=\u178A\u1780\u1785\u17C1\u1789
message.contact=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1787\u17B6\u1798\u17BD\u1799 <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u17D4 \u1795\u17D2\u1789\u17BE\u1780\u17B6\u179A\u1780\u178F\u17CB\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB \u1793\u17B7\u1784\u179F\u17C6\u178E\u17BD\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1780\u17B6\u1793\u17CB analysis@exploreyourdata.com
message.text=\u17A2\u178F\u17D2\u1790\u1794\u1791
organic.iscorporate=\u179F\u1798\u17D2\u179B\u17C1\u1784\u1796\u17B6\u178E\u17B7\u1787\u17D2\u1787\u1780\u1798\u17D2\u1798
organic.isneutral=\u179F\u1798\u17D2\u179B\u17C1\u1784\u1792\u1798\u17D2\u1798\u1787\u17B6\u178F\u17B7
sentiment.isnegative=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
sentiment.isneutral=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F
sentiment.ispositive=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
statement.a_decision_has_been_made=\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u1798\u17BD\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784
statement.a_number_of_decisions_have_been_made=\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784
statement.and_one_condition_was_met=\u17A0\u17BE\u1799\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1798\u17BD\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB
statement.and_these_conditions_were_met=\u17A0\u17BE\u1799\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB
statement.and_three_conditions_were_met=\u17A0\u17BE\u1799\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1785\u17C6\u1793\u17BD\u1793\u1794\u17B8\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB
statement.and_two_conditions_were_met=\u17A0\u17BE\u1799\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1796\u17B8\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB
statement.because_no_heuristics_matched=\u178A\u17C4\u1799\u179F\u17B6\u179A\u178F\u17C2\u1782\u17D2\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789
statement.emoji_was_matched=\u179F\u1789\u17D2\u1789\u17B6\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791
statement.emoticon_in_ascii_was_matched=\u179F\u1789\u17D2\u1789\u17B6\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791
statement.hashtag_was_matched=hashtag \u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791
statement.it_was_removed_because=\u1780\u17B6\u179A\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u1799\u1780\u1798\u1780\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u1780\u17D2\u1793\u17BB\u1784\u179B\u1791\u17D2\u1792\u1795\u179B\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1793\u17C4\u17C7\u1791\u17C1 \u178A\u17C4\u1799\u179F\u17B6\u179A\u178F\u17C2
statement.onomatopae_was_matched=onomatopoeia \u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791
statement.term_was_matched=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791
statement.the_moderator_is=\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u179A\u1794\u179F\u17C6\u179A\u17BD\u179B\u1782\u17BA
statement.the_negative_term_is=\u1796\u17B6\u1780\u17D2\u1799\u1794\u178A\u17B7\u179F\u17C1\u1792\u1782\u17BA
statement.the_overriding_token_is=\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u179A\u17C1\u1785\u17D6
statement.was_evaluated_as=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1787\u17B6\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB
vocabulary.and=\u1793\u17B7\u1784
vocabulary.because=\u178A\u17C4\u1799\u179F\u17B6\u179A\u178F\u17C2
