#Tue Aug 29 13:16:20 CEST 2023
=
condition.name.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Un fragment du texte \u00E9tait mis entre parenth\u00E8ses ou entre guillemets \: son contenu \u00E9tait consid\u00E9r\u00E9 comme neutre.
condition.name.isAllCaps=Ce mot est tout en majuscules
condition.name.isFirstLetterCapitalized=Ce mot a sa premi\u00E8re lettre en majuscule
condition.name.isFirstTermOfText=Ce mot est le premier mot du texte
condition.name.isFollowedByANegativeOpinion=Ce mot est suivi d'un avis n\u00E9gatif
condition.name.isFollowedByAPositiveOpinion=Ce mot est suivi d'une opinion positive
condition.name.isFollowedBySpecificTerm=Ce mot est suivi d'un terme sp\u00E9cifique
condition.name.isFollowedByVerbPastTense=Ce mot est suivi d'un verbe au pass\u00E9
condition.name.isHashtag=Ce mot est un hashtag
condition.name.isHashtagNegativeSentiment=Ce hashtag inclut un sentiment n\u00E9gatif
condition.name.isHashtagOrganic=Ce mot est dans un hashtag avec un ton commercial
condition.name.isHashtagPositiveSentiment=Ce hashtag inclut un sentiment positif
condition.name.isHashtagStart=Ce mot est un d\u00E9but de hashtag
condition.name.isImmediatelyFollowedByANegation=Ce mot est imm\u00E9diatement suivi d'une n\u00E9gation
condition.name.isImmediatelyFollowedByANegativeOpinion=Ce mot est imm\u00E9diatement suivi d'une opinion n\u00E9gative
condition.name.isImmediatelyFollowedByAPositiveOpinion=Ce mot est imm\u00E9diatement suivi d'une opinion positive
condition.name.isImmediatelyFollowedByAnOpinion=Ce mot est imm\u00E9diatement suivi par une opinion positive ou n\u00E9gative
condition.name.isImmediatelyFollowedByNegativePriorAssociation=Ce mot est suivi d'un terme qui a des connotations n\u00E9gatives. Pris ensemble, ils v\u00E9hiculent un sentiment subjectif n\u00E9gatif.
condition.name.isImmediatelyFollowedByPositivePriorAssociation=Ce mot est suivi d'un terme qui a des connotations positives. Pris ensemble, ils v\u00E9hiculent un sentiment subjectif positif.
condition.name.isImmediatelyFollowedBySpecificTerm=Ce mot est imm\u00E9diatement suivi d'un terme sp\u00E9cifique
condition.name.isImmediatelyFollowedByTimeIndication=Ce mot est imm\u00E9diatement suivi d'une indication de temps
condition.name.isImmediatelyPrecededByANegation=Ce mot est imm\u00E9diatement pr\u00E9c\u00E9d\u00E9 d'une n\u00E9gation
condition.name.isImmediatelyPrecededByNegative=Ce mot est imm\u00E9diatement pr\u00E9c\u00E9d\u00E9 par une opinion n\u00E9gative
condition.name.isImmediatelyPrecededByNegativePriorAssociation=Ce mot est pr\u00E9c\u00E9d\u00E9 d&\#39;un terme qui a des connotations n\u00E9gatives. Pris ensemble, ils v\u00E9hiculent un sentiment subjectif n\u00E9gatif.
condition.name.isImmediatelyPrecededByPositive=Ce mot est imm\u00E9diatement pr\u00E9c\u00E9d\u00E9 par une opinion positive
condition.name.isImmediatelyPrecededByPositivePriorAssociation=Ce mot est pr\u00E9c\u00E9d\u00E9 d&\#39;un terme qui a des connotations positives. Pris ensemble, ils v\u00E9hiculent un sentiment subjectif positif.
condition.name.isImmediatelyPrecededBySpecificTerm=Ce mot est imm\u00E9diatement pr\u00E9c\u00E9d\u00E9 par un terme sp\u00E9cifique
condition.name.isInATextWithOneOfTheseSpecificTerms=Ce mot est dans un texte qui comprend un terme sp\u00E9cifique
condition.name.isInHashtag=Ce mot est dans un hashtag
condition.name.isNegationInCaps=Ce mot est une n\u00E9gation toute en majusucule
condition.name.isPrecededByOpinion=Ce mot est pr\u00E9c\u00E9d\u00E9 d'une opinion positive ou n\u00E9gative
condition.name.isPrecededByPositive=Ce mot est pr\u00E9c\u00E9d\u00E9 d'une opinion positive
condition.name.isPrecededBySpecificTerm=Ce mot est pr\u00E9c\u00E9d\u00E9 par un terme sp\u00E9cifique
condition.name.isPrecededByStrongWord=Ce mot est pr\u00E9c\u00E9d\u00E9 par un mot de forte intensit\u00E9
condition.name.isPrecededBySubjectiveTerm=Ce mot est pr\u00E9c\u00E9d\u00E9 par un terme subjectif
condition.name.isQuestionMarkAtEndOfText=Ce mot est dans un texte qui se termine par un point d'interrogation
condition.name.none=aucune
condition.name.not.isASentenceLikeFragmentEnclosedInQuotationsOrParentheses=Ce mot n&\#39;est pas mis entre parenth\u00E8ses ou guillemets
condition.name.not.isAllCaps=Ce mot n'est pas tout en majuscules
condition.name.not.isFirstLetterCapitalized=Ce mot n'a pas sa premi\u00E8re lettre en majuscule
condition.name.not.isFirstTermOfText=Ce mot n'est pas le premier mot du texte
condition.name.not.isFollowedByANegativeOpinion=Ce mot n'est pas suivi d'un avis n\u00E9gatif
condition.name.not.isFollowedByAPositiveOpinion=Ce mot n'est pas suivi d'une opinion positive
condition.name.not.isFollowedBySpecificTerm=Ce mot n'est pas suivi d'un terme sp\u00E9cifique
condition.name.not.isFollowedByVerbPastTense=Ce mot n'est pas suivi d'un verbe au pass\u00E9
condition.name.not.isHashtag=Ce mot n'est pas un hashtag
condition.name.not.isHashtagOrganic=Ce mot est dans un hashtag sans ton commercial
condition.name.not.isHashtagStart=Ce mot n'est pas un d\u00E9but de hashtag
condition.name.not.isImmediatelyFollowedByANegation=Ce mot n'est pas imm\u00E9diatement suivi d'une n\u00E9gation
condition.name.not.isImmediatelyFollowedByANegativeOpinion=Ce mot n'est pas imm\u00E9diatement suivi d'une opinion n\u00E9gative
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=Ce mot n'est pas imm\u00E9diatement suivi d'une opinion positive
condition.name.not.isImmediatelyFollowedByAnOpinion=Ce mot n'est pas imm\u00E9diatement suivi par une opinion positive ou n\u00E9gative
condition.name.not.isImmediatelyFollowedByNegativePriorAssociation=Ce mot n&\#39;est pas suivi d&\#39;un terme \u00E0 connotation n\u00E9gative
condition.name.not.isImmediatelyFollowedByPositivePriorAssociation=Ce mot n&\#39;est pas suivi d&\#39;un terme qui a des connotations positives
condition.name.not.isImmediatelyFollowedBySpecificTerm=Ce mot n'est pas imm\u00E9diatement suivi d'un terme sp\u00E9cifique
condition.name.not.isImmediatelyFollowedByTimeIndication=Ce mot n'est pas imm\u00E9diatement suivi d'une indication de temps
condition.name.not.isImmediatelyPrecededByANegation=Ce mot n'est pas imm\u00E9diatement pr\u00E9c\u00E9d\u00E9 d'une n\u00E9gation
condition.name.not.isImmediatelyPrecededByNegative=Ce mot n'est pas imm\u00E9diatement pr\u00E9c\u00E9d\u00E9 par une opinion n\u00E9gative
condition.name.not.isImmediatelyPrecededByNegativePriorAssociation=Ce mot n&\#39;est pas pr\u00E9c\u00E9d\u00E9 d&\#39;un terme \u00E0 connotation n\u00E9gative
condition.name.not.isImmediatelyPrecededByPositive=Ce mot n'est pas imm\u00E9diatement pr\u00E9c\u00E9d\u00E9 par une opinion positive
condition.name.not.isImmediatelyPrecededByPositivePriorAssociation=Ce mot n&\#39;est pas pr\u00E9c\u00E9d\u00E9 d&\#39;un terme \u00E0 connotation positive
condition.name.not.isImmediatelyPrecededBySpecificTerm=Ce mot n'est pas imm\u00E9diatement pr\u00E9c\u00E9d\u00E9 par un terme sp\u00E9cifique
condition.name.not.isInATextWithOneOfTheseSpecificTerms=Ce mot n'est pas dans un texte qui comprend un terme sp\u00E9cifique
condition.name.not.isInHashtag=Ce mot n'est pas dans un hashtag
condition.name.not.isNegationInCaps=Ce mot n'est pas une n\u00E9gation toute en majusucule
condition.name.not.isPrecededByOpinion=Ce mot n'est pas pr\u00E9c\u00E9d\u00E9 d'une opinion positive ou n\u00E9gative
condition.name.not.isPrecededByPositive=Ce mot n'est pas pr\u00E9c\u00E9d\u00E9 d'une opinion positive
condition.name.not.isPrecededBySpecificTerm=Ce mot n'est pas pr\u00E9c\u00E9d\u00E9 par un terme sp\u00E9cifique
condition.name.not.isPrecededByStrongWord=Ce mot n'est pas pr\u00E9c\u00E9d\u00E9 par un mot de forte intensit\u00E9
condition.name.not.isPrecededBySubjectiveTerm=Ce mot n'est pas pr\u00E9c\u00E9d\u00E9 par un terme subjectif
condition.name.not.isQuestionMarkAtEndOfText=Ce mot n'est pas dans un texte qui se termine par un point d'interrogation
decision.motive.ANTI_PHRASE=lorsqu'un mot est employ\u00E9 dans un sens ironique, le sentiment qui lui est attach\u00E9 est supprim\u00E9
decision.motive.ENDING_IN_QUESTION_MARK=Lorsque la phrase se termine par un point d&\#39;interrogation, le sentiment de la phrase est class\u00E9 comme neutre.
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=quand aucun sentiment n'a \u00E9t\u00E9 d\u00E9tect\u00E9 dans un texte, et quand ce texte est court et qu'il se termine par des points d'exclamation, alors on lui attribue un sentiment positif (et enthousiaste)
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=lorsque toutes les r\u00E8gles ont \u00E9t\u00E9 appliqu\u00E9es \: s'il reste des marqueurs de sentiment positif et n\u00E9gatif dans le m\u00EAme texte, alors le n\u00E9gatif pr\u00E9vaut
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=quand un mot "mod\u00E9rateur" est suivi d'un mot n\u00E9gatif puis suivi d'un mot positif, le mot positif n'est pas pris en compte
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=quand une n\u00E9gation est suivie d'un mot n\u00E9gatif puis suivi d'un mot positif, le mot positif n'est pas pris en compte
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=quand une n\u00E9gation est suivie d'un mot positif puis suivi d'un mot n\u00E9gatif, le mot n\u00E9gatif n'est pas pris en compte
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=quand un mot n\u00E9gatif est suivi d'un mot "mod\u00E9rateur", le mot n\u00E9gatif n'est pas pris en compte
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=quand un mot n\u00E9gatif est suivi d'une n\u00E9gation puis suivi d'un mot positif, le mot n\u00E9gatif n'est pas pris en compte
decision.motive.POSITIVE_TERM_THEN_MODERATOR=quand un mot positif est suivi d'un mot "mod\u00E9rateur", le mot positif n'est pas pris en compte
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=quand un mot positif est suivi d'une n\u00E9gation puis suivi d'un mot n\u00E9gatif, le mot positif n'est pas pris en compte
decision.motive.QUESTION_MARK_FOLLOWED_BY_EXCLAMATION_MARKS=lorsqu'un point d'interrogation est suivi d'un point d'exclamation, cela est per\u00E7u comme un fort ton n\u00E9gatif
decision.motive.TRACE_OF_IRONY=quand une possible trace d'ironie est d\u00E9tect\u00E9e, le sentiment positif est supprim\u00E9
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=quand deux mots n\u00E9gatifs sont suivis d'un mot "mod\u00E9rateur", les deux mots n\u00E9gatifs ne sont pas pris en compte
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=quand deux mots positifs sont suivis d'un mot "mod\u00E9rateur", les deux mots positifs ne sont pas pris en compte
decision.motive.WINNER_TAKES_ALL.EMOJI=cet \u00E9moji est d\u00E9cisif
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=cet \u00E9moticon est d\u00E9cisif
decision.motive.WINNER_TAKES_ALL.HASHTAG=cet hashtag est d\u00E9cisif
decision.motive.WINNER_TAKES_ALL.NGRAM=ce mot est d\u00E9cisif
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=cette onomatop\u00E9e est d\u00E9cisive
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=cet \u00E9l\u00E9ment de ponctuation est d\u00E9cisif
decision.motive.WINNER_TAKES_ALL.TERM=ce mot est d\u00E9cisif
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=ce mot sp\u00E9cial est d\u00E9cisif
decision.no_decision_made=il n'y a pas eu de d\u00E9cision \u00E0 prendre
decision.type.ADD=ajout
decision.type.REMOVE=retirer
message.contact=R\u00E9alis\u00E9 avec <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . Envoyez vos remarques et questions \u00E0 admin@clementlevallois.net
message.text=Texte
organic.iscorporate=ton commercial
organic.isneutral=ton naturel
sentiment.isnegative=sentiment n\u00E9gatif
sentiment.isneutral=sentiment neutre
sentiment.ispositive=sentiment positif
statement.a_decision_has_been_made=une d\u00E9cision a \u00E9t\u00E9 prise
statement.a_number_of_decisions_have_been_made=un certain nombre de d\u00E9cisions ont \u00E9t\u00E9 prises
statement.and_one_condition_was_met=et une condition a \u00E9t\u00E9 v\u00E9rifi\u00E9e
statement.and_these_conditions_were_met=et ces conditions ont \u00E9t\u00E9 v\u00E9rifi\u00E9es
statement.and_three_conditions_were_met=et trois conditions ont \u00E9t\u00E9 v\u00E9rifi\u00E9es
statement.and_two_conditions_were_met=et deux conditions ont \u00E9t\u00E9 v\u00E9rifi\u00E9es
statement.because_no_heuristics_matched=parce qu'aucun marqueur s\u00E9mantique de sentiment n'a \u00E9t\u00E9 d\u00E9tect\u00E9
statement.emoji_was_matched=cet emoji a \u00E9t\u00E9 identifi\u00E9 dans le texte
statement.emoticon_in_ascii_was_matched=cet \u00E9moticon a \u00E9t\u00E9 identifi\u00E9 dans le texte
statement.hashtag_was_matched=ce hashtag a \u00E9t\u00E9 identifi\u00E9 dans le texte
statement.it_was_removed_because=Cette \u00E9valuation n'a pas \u00E9t\u00E9 prise en compte dans le r\u00E9sultat final parce que
statement.onomatopae_was_matched=cette onomatop\u00E9e a \u00E9t\u00E9 identifi\u00E9e dans le texte
statement.term_was_matched=ce mot a \u00E9t\u00E9 identifi\u00E9 dans le texte
statement.the_moderator_is=Le mot mod\u00E9rateur est
statement.the_negative_term_is=Le terme de n\u00E9gation est
statement.the_overriding_token_is=Ce mot a \u00E9t\u00E9 d\u00E9cisif \: 
statement.was_evaluated_as=a \u00E9t\u00E9 \u00E9valu\u00E9 comme un marqueur de
vocabulary.and=et
vocabulary.because=parce que
